<unk>	0
<s>	0
</s>	0
▁	-3.38786
.	-3.55208
=	-3.83504
▁|	-3.93356
▁the	-3.93942
-	-3.96062
,	-3.99106
▁[[	-4.09107
s	-4.16998
|	-4.22165
/	-4.35049
▁of	-4.36533
]]	-4.36769
▁and	-4.57521
▁in	-4.75017
ref	-4.75609
▁to	-4.89371
▁a	-4.95254
://	-5.18876
▁(	-5.19468
:	-5.25436
ing	-5.35891
http	-5.39909
▁=	-5.43006
▁*	-5.44728
ed	-5.45313
>	-5.51114
'	-5.52685
d	-5.62595
)	-5.64048
title	-5.68579
}}</	-5.68755
www	-5.69447
com	-5.69993
url	-5.7202
]],	-5.72797
date	-5.74525
▁is	-5.77853
▁be	-5.78408
▁The	-5.79286
_	-5.79436
cite	-5.87968
>{{	-5.88229
▁Wikipedia	-5.88247
▁for	-5.95773
e	-5.96257
▁name	-6.03465
▁was	-6.09935
▁as	-6.12914
.<	-6.13262
▁Ireland	-6.13322
}}	-6.16418
▁{{	-6.18236
▁web	-6.1832
▁on	-6.20716
="	-6.20842
publisher	-6.21739
▁with	-6.21875
▁Galway	-6.24739
ly	-6.27117
;	-6.28268
accessdate	-6.3089
▁that	-6.31324
&	-6.31373
▁are	-6.32557
▁by	-6.33866
t	-6.34244
web	-6.40836
"	-6.43282
▁Sun	-6.43382
▁"	-6.43443
▁you	-6.4388
▁this	-6.45385
from	-6.46768
▁not	-6.48736
)|	-6.50043
org	-6.56976
The	-6.58712
▁will	-6.61834
▁an	-6.63025
▁Wars	-6.65162
archive	-6.66133
a	-6.70156
first	-6.70671
▁''	-6.71055
▁C	-6.71971
last	-6.72861
Sun	-6.73353
ie	-6.74387
''	-6.74604
y	-6.74649
n	-6.76167
▁In	-6.78778
news	-6.79167
▁or	-6.8229
▁.	-6.83182
▁http	-6.85631
▁at	-6.86114
acy	-6.87032
r	-6.8731
c	-6.87592
m	-6.89397
▁Priv	-6.90751
—	-6.9154
▁which	-6.91571
work	-6.94229
▁D	-6.94656
▁You	-6.96305
uk	-6.97256
▁terms	-6.97597
html	-6.97893
▁any	-6.99352
▁Edit	-6.99959
A	-7.01835
▁''[[	-7.02261
▁log	-7.0234
C	-7.02533
?	-7.02703
]].	-7.02841
▁A	-7.03517
–	-7.05035
<	-7.07973
▁has	-7.08137
2	-7.08207
▁can	-7.08971
▁it	-7.09324
Star	-7.11151
th	-7.11422
▁S	-7.12553
section	-7.13511
w	-7.13551
▁edits	-7.13569
▁were	-7.13932
▁first	-7.13939
Galway	-7.14738
▁used	-7.15404
▁other	-7.15784
▁may	-7.16488
▁Inc	-7.16765
nbsp	-7.20817
able	-7.21063
1	-7.21394
S	-7.21981
▁its	-7.22038
▁'''[[	-7.22204
]]'''	-7.22678
on	-7.27055
▁register	-7.27146
▁I	-7.27406
anuary	-7.2825
▁Irish	-7.28866
en	-7.30163
▁re	-7.30805
yes	-7.30815
▁also	-7.30893
the	-7.32791
▁2011	-7.34137
June	-7.34154
▁city	-7.3503
April	-7.35085
▁About	-7.35204
archivedate	-7.35731
in	-7.35993
+	-7.36006
▁news	-7.36061
archiveurl	-7.36141
]]''	-7.36945
▁one	-7.37887
▁non	-7.38125
3	-7.38154
▁W	-7.38433
▁United	-7.38979
▁2007	-7.39997
▁SPARC	-7.40223
▁title	-7.40393
▁|-	-7.40442
▁2015	-7.40461
al	-7.40867
▁Kingdom	-7.41387
▁have	-7.41675
▁2008	-7.42249
using	-7.42573
▁address	-7.43175
!	-7.43364
▁2010	-7.43466
▁Contact	-7.44256
File	-7.44415
▁Microsystems	-7.45543
">{{	-7.45844
▁It	-7.459
access	-7.46156
sun	-7.46246
Category	-7.46935
▁view	-7.47446
jpg	-7.48514
E	-7.48666
▁site	-7.49186
tion	-7.49212
▁By	-7.49564
by	-7.5001
▁if	-7.50146
D	-7.50573
no	-7.5066
▁page	-7.52323
Cit	-7.52462
▁content	-7.53156
▁statement	-7.5317
▁agree	-7.53544
▁de	-7.5369
J	-7.53708
▁Page	-7.54165
p	-7.54173
▁N	-7.54709
▁===	-7.54737
▁Rey	-7.54848
▁make	-7.5499
▁policy	-7.55085
er	-7.551
thumb	-7.55492
▁your	-7.55853
▁Star	-7.5594
deadurl	-7.56061
▁Policy	-7.56519
▁Del	-7.56592
le	-7.57058
=[[	-7.57111
profit	-7.57374
▁Foundation	-7.57439
dditional	-7.57459
▁but	-7.57926
▁trademark	-7.57931
g	-7.58089
If	-7.58089
▁url	-7.58336
▁account	-7.58409
▁organization	-7.5852
▁book	-7.58613
ged	-7.58788
▁Use	-7.58879
▁Developer	-7.58937
▁user	-7.5903
▁This	-7.5914
▁Mobil	-7.5947
▁Term	-7.59927
▁T	-7.60178
▁been	-7.60369
isclaimer	-7.60418
▁Content	-7.60458
▁create	-7.60507
▁apply	-7.60943
▁edited	-7.61199
®	-7.61449
▁naviga	-7.6145
▁!	-7.61497
▁==	-7.61832
▁Do	-7.61991
4	-7.62197
co	-7.63043
search	-7.63399
f	-7.634
▁P	-7.65519
ted	-7.65715
▁two	-7.65783
i	-7.6622
▁public	-7.66395
▁Jump	-7.667
0	-7.66824
▁J	-7.68301
▁vi	-7.68761
▁fill	-7.68891
▁2012	-7.69053
▁2017	-7.69108
▁among	-7.69432
><	-7.69717
▁more	-7.69999
id	-7.70183
▁[	-7.7026
▁August	-7.71077
5	-7.71178
Northern	-7.71722
===	-7.72226
pdf	-7.72293
▁1	-7.72783
SPARC	-7.72873
R	-7.73603
▁mus	-7.74281
▁0	-7.74514
▁p	-7.74548
▁notice	-7.74553
▁check	-7.74653
had	-7.74691
Irish	-7.74723
galway	-7.74934
▁City	-7.75708
▁conditions	-7.75806
▁2009	-7.76118
Ireland	-7.76554
▁Work	-7.76945
distributed	-7.77525
▁certain	-7.78108
subject	-7.78113
▁copyright	-7.78184
▁anyone	-7.78745
o	-7.79229
▁submit	-7.79479
▁most	-7.79493
T	-7.79591
1=	-7.79879
▁2013	-7.7992
8	-7.80014
▁UK	-7.8004
to	-7.80581
▁IP	-7.80668
▁album	-7.81116
▁Anti	-7.81294
of	-7.81406
7	-7.81511
and	-7.81647
st	-7.81786
spa	-7.81989
b	-7.82339
▁attribute	-7.82433
ikimedia	-7.82474
64	-7.8256
▁verifi	-7.83062
▁bene	-7.83101
es	-7.83101
I	-7.83384
▁Encyclopedi	-7.83575
fits	-7.83699
leted	-7.83727
▁M	-7.84268
olates	-7.84485
isbn	-7.85544
July	-7.86916
▁V	-7.87027
",	-7.87488
▁November	-7.87964
▁Roses	-7.88074
▁F	-7.88359
▁film	-7.8927
▁date	-7.89514
▁visib	-7.89675
]].<	-7.90455
▁<	-7.90689
▁under	-7.91699
▁include	-7.91739
▁||	-7.91886
author	-7.93221
▁2016	-7.93467
▁her	-7.93471
▁L	-7.93691
February	-7.93982
▁R	-7.94288
page	-7.94677
location	-7.9469
6	-7.94929
▁who	-7.96692
df	-7.97413
▁follow	-7.97498
]	-7.97515
▁software	-7.97563
▁all	-7.97786
▁release	-7.98686
▁article	-7.99434
▁September	-8.0083
citation	-8.03172
▁band	-8.03223
),	-8.03281
▁high	-8.0359
▁March	-8.03837
▁last	-8.03987
====	-8.04412
▁century	-8.04722
▁year	-8.05009
▁over	-8.05027
l	-8.05093
]]{{·	-8.05241
9	-8.06314
▁February	-8.06338
▁2	-8.0637
).	-8.06492
▁"[[	-8.06595
▁time	-8.06627
rey	-8.06922
▁+	-8.07062
▁O	-8.07283
V	-8.08187
▁such	-8.08321
▁released	-8.08708
ir	-8.08873
▁2014	-8.0905
year	-8.09085
del	-8.09401
▁British	-8.09855
▁B	-8.10055
"/>	-8.10404
index	-8.10648
▁December	-8.1066
▁than	-8.10848
▁New	-8.10938
▁his	-8.1101
▁into	-8.11069
August	-8.11559
▁work	-8.1176
▁only	-8.11989
▁file	-8.12066
music	-8.12582
▁add	-8.13185
N	-8.13275
▁E	-8.13568
▁May	-8.14106
John	-8.1415
left	-8.14198
M	-8.14777
}}||{{	-8.14948
lana	-8.14971
▁some	-8.15082
County	-8.15083
net	-8.15108
many	-8.15266
php	-8.15826
▁2006	-8.16031
▁number	-8.16236
▁====	-8.16258
▁including	-8.16386
▁population	-8.16672
▁October	-8.17003
List	-8.17808
Main	-8.17847
▁systems	-8.18411
is	-8.18729
▁company	-8.19061
gov	-8.19391
▁would	-8.19554
#	-8.19661
ookie	-8.20196
</	-8.20402
▁100	-8.20544
▁19	-8.2073
▁new	-8.21058
▁links	-8.21146
▁we	-8.21616
▁system	-8.21932
or	-8.22007
November	-8.22629
March	-8.22635
▁Republic	-8.22695
▁r	-8.23356
▁language	-8.23975
▁2005	-8.24105
sunflash	-8.24124
▁music	-8.24889
▁University	-8.25167
G	-8.25303
F	-8.25346
▁Music	-8.25429
▁use	-8.25693
▁based	-8.26065
▁July	-8.2609
B	-8.26105
▁series	-8.26746
▁species	-8.27186
books	-8.27861
▁Solaris	-8.28767
between	-8.30287
x	-8.3031
us	-8.30372
their	-8.30835
▁through	-8.3118
star	-8.31514
Lana	-8.31801
▁(1	-8.3191
▁3	-8.3206
▁since	-8.32105
▁Britain	-8.32427
▁Guns	-8.32539
v	-8.3278
▁both	-8.33128
▁win	-8.33459
▁Pink	-8.33621
h	-8.3426
▁x	-8.34663
▁after	-8.34677
none	-8.34927
▁style	-8.34949
▁they	-8.35279
'''	-8.35506
▁original	-8.35564
▁list	-8.35815
May	-8.3613
▁source	-8.3659
▁/>	-8.36618
▁known	-8.36888
▁there	-8.37206
website	-8.37264
▁Rose	-8.3729
an	-8.37709
British	-8.38448
ndash	-8.38471
re	-8.38547
L	-8.3861
▁History	-8.38914
▁Cook	-8.38955
December	-8.39598
▁Talk	-8.3968
▁song	-8.40559
]]'',	-8.40681
▁announced	-8.40889
articles	-8.41081
▁Film	-8.41526
city	-8.41877
based	-8.41962
u	-8.42175
▁changes	-8.42677
article	-8.42783
P	-8.4291
▁second	-8.43006
ation	-8.43054
%20	-8.43187
▁later	-8.43256
▁well	-8.4347
▁List	-8.43479
▁On	-8.43988
sparc	-8.44149
▁World	-8.44175
▁world	-8.44175
|[[	-8.44207
W	-8.44805
▁open	-8.45
▁10	-8.45045
▁England	-8.45067
▁out	-8.45099
▁main	-8.45162
composer	-8.45375
▁needed	-8.45453
.{{	-8.45698
2=	-8.45907
▁17	-8.4625
align	-8.46617
▁part	-8.47176
{	-8.47242
oracle	-8.47724
▁she	-8.47744
▁no	-8.47877
United	-8.48049
=12	-8.48223
ve	-8.48296
right	-8.48983
▁'	-8.49182
▁4,	-8.49759
}	-8.49927
▁16	-8.4995
▁'''	-8.49978
during	-8.50032
▁Wiki	-8.50494
▁pages	-8.5061
▁up	-8.50623
list	-8.50898
]]"	-8.51318
▁0000	-8.51502
▁&	-8.51542
Billboard	-8.51702
September	-8.51884
▁about	-8.52186
U	-8.52341
▁Festival	-8.52364
▁architecture	-8.52902
film	-8.52966
se	-8.53201
about	-8.53206
▁group	-8.53556
O	-8.53863
▁G	-8.5423
▁press	-8.55143
▁![[	-8.5528
▁when	-8.55395
St	-8.56329
▁years	-8.56916
▁Awards	-8.56963
▁U	-8.57186
Michael	-8.57192
media	-8.57236
Pink	-8.5725
▁News	-8.57344
▁20	-8.58157
▁Europe	-8.58295
▁then	-8.5836
round	-8.58485
BBC	-8.58539
▁b	-8.58609
Guns	-8.5864
▁12,	-8.58773
▁history	-8.58792
ce	-8.58941
group	-8.59144
led	-8.59335
▁people	-8.59892
▁record	-8.59935
Java	-8.60038
▁do	-8.60522
▁per	-8.61215
▁end	-8.61305
bit	-8.61393
▁4	-8.61718
▁being	-8.61726
▁Re	-8.61841
▁English	-8.62018
bbc	-8.62066
▁again	-8.62161
▁station	-8.62208
'',	-8.62255
span	-8.6231
,<	-8.62621
▁Times	-8.62669
il	-8.62892
z	-8.63323
▁Award	-8.63334
▁Press	-8.63387
▁2002	-8.63435
igation	-8.63623
▁publisher	-8.63695
▁For	-8.63968
▁low	-8.64049
▁servers	-8.64231
all	-8.64266
UltraSPARC	-8.64375
October	-8.64398
▁several	-8.64897
▁H	-8.64926
▁Lucas	-8.65076
wars	-8.65827
▁he	-8.65995
▁processor	-8.66322
▁access	-8.66368
el	-8.66514
▁Union	-8.66525
▁companies	-8.66599
(	-8.67072
came	-8.6741
▁Nav	-8.67742
nowrap	-8.67791
oogle	-8.67887
▁2004	-8.6795
▁Oracle	-8.68136
▁so	-8.68758
small	-8.68906
Oracle	-8.68935
▁Great	-8.69065
htm	-8.69252
for	-8.69252
▁6,	-8.69279
▁Corporation	-8.69284
From	-8.6934
▁each	-8.6946
▁There	-8.70034
▁mean	-8.70441
Fujitsu	-8.7048
▁late	-8.7061
fujitsu	-8.70798
▁available	-8.70799
▁stroke	-8.70799
br	-8.70903
ite	-8.71123
convert	-8.71608
▁8	-8.71943
UK	-8.72045
▁popular	-8.72337
PDF	-8.72352
est	-8.72356
▁before	-8.7237
▁license	-8.72387
▁11	-8.72426
▁developed	-8.72462
▁three	-8.72529
▁instruction	-8.72572
▁version	-8.72612
▁Empire	-8.72904
▁Islands	-8.7311
▁large	-8.73791
xml	-8.739
▁System	-8.74186
▁Club	-8.7431
▁18	-8.74403
▁single	-8.74516
▁Jedi	-8.74531
▁services	-8.74718
▁like	-8.75183
National	-8.75308
▁author	-8.76446
ers	-8.76482
▁major	-8.77125
▁II	-8.77166
riev	-8.77265
▁events	-8.77439
▁{{{	-8.77464
▁films	-8.77618
▁Commons	-8.77632
All	-8.77761
▁2000	-8.77875
▁edit	-8.77995
k	-8.78086
▁15	-8.78344
▁million	-8.78441
▁1,	-8.78554
census	-8.78664
time	-8.78673
world	-8.78697
▁Ret	-8.7898
▁appear	-8.79078
▁Wales	-8.79234
▁island	-8.79444
▁West	-8.79762
ion	-8.79838
new	-8.79919
▁2,	-8.80093
▁War	-8.80224
%2	-8.80261
▁line	-8.80335
BAFTA	-8.80406
London	-8.80407
upright	-8.80422
railway	-8.80442
▁began	-8.80445
▁Systems	-8.80511
guns	-8.80552
pages	-8.80575
▁No	-8.80984
data	-8.81008
▁File	-8.81048
▁Java	-8.81152
▁support	-8.81667
ikipedia	-8.8209
Press	-8.82249
px	-8.82324
▁States	-8.82581
roses	-8.82773
▁these	-8.83552
|}}}	-8.83552
▁made	-8.8398
▁}}	-8.84016
▁four	-8.8417
▁products	-8.84293
▁What	-8.844
▁23,	-8.84891
▁14,	-8.84912
▁Man	-8.85178
▁Scotland	-8.85192
▁here	-8.8557
▁York	-8.85733
▁team	-8.85877
K	-8.86134
▁image	-8.86726
mm	-8.87
▁accessdate	-8.87027
▁Creat	-8.87051
ic	-8.87246
billboard	-8.87362
▁License	-8.87368
▁could	-8.87402
▁13,	-8.8742
Emmy	-8.87483
Dublin	-8.87622
Great	-8.87644
▁set	-8.87763
▁16,	-8.87901
▁found	-8.88269
▁42	-8.88273
▁see	-8.88303
dead	-8.88733
▁much	-8.89222
ireland	-8.89263
▁c	-8.89324
▁industry	-8.89471
million	-8.89519
oldi	-8.89742
▁Not	-8.90039
out	-8.90238
▁2017|	-8.90394
▁24,	-8.90405
▁national	-8.90732
▁unt	-8.91105
David	-8.91202
."<	-8.91212
▁market	-8.91613
▁information	-8.91719
ern	-8.91964
▁government	-8.91969
/?	-8.92054
▁home	-8.92129
▁col	-8.92697
▁just	-8.92962
ive	-8.93061
▁College	-8.93075
▁produced	-8.93138
▁current	-8.93287
background	-8.93321
James	-8.9338
▁link	-8.93794
▁early	-8.93889
▁At	-8.94027
ies	-8.94521
▁Tour	-8.94718
▁i	-8.94762
▁With	-8.94911
one	-8.95124
lineto	-8.95367
ten	-8.95647
]]<	-8.95653
▁20,	-8.95676
q	-8.95702
▁where	-8.95755
:#	-8.95962
▁free	-8.96033
▁28	-8.96128
at	-8.96914
▁start	-8.96929
▁([[	-8.96931
▁Help	-8.9698
km	-8.96992
▁west	-8.97101
European	-8.97422
off	-8.97765
▁2012|	-8.9825
H	-8.98256
▁video	-8.9826
▁lead	-8.99147
history	-8.99539
William	-8.99713
▁Be	-8.99721
▁They	-8.99777
▁still	-9.00956
▁More	-9.01004
▁total	-9.01188
▁All	-9.01402
times	-9.01414
man	-9.01544
▁View	-9.01773
▁bot	-9.01897
▁US	-9.02086
om	-9.02116
up	-9.02451
▁shows	-9.02968
▁established	-9.02998
▁Community	-9.03042
▁category	-9.03146
▁6	-9.03378
▁them	-9.03401
▁result	-9.03495
▁platform	-9.03604
▁8,	-9.03731
▁change	-9.03758
American	-9.0381
▁long	-9.04182
=1	-9.0436
×	-9.04511
▁...	-9.05077
▁An	-9.05101
info	-9.05158
▁tools	-9.05187
▁Statistics	-9.05249
▁while	-9.0526
▁abbr	-9.05261
▁now	-9.05614
▁next	-9.0562
▁Template	-9.0562
▁move	-9.05929
ty	-9.0598
▁Unix	-9.05997
▁10,	-9.06369
top	-9.06396
language	-9.06677
▁Dublin	-9.06919
▁Al	-9.0715
▁acquire	-9.07152
▁games	-9.07169
▁data	-9.07177
▁please	-9.07274
▁Special	-9.07348
▁X	-9.07358
▁hardware	-9.075
''.	-9.07717
▁Print	-9.07744
side	-9.07788
pg	-9.08278
magazine	-9.08292
▁area	-9.08303
▁21	-9.08318
X	-9.08356
▁place	-9.08365
Wikipedia	-9.08371
▁come	-9.08529
▁power	-9.0879
▁5,	-9.09005
▁cover	-9.09369
West	-9.09497
precipitation	-9.09556
▁7,	-9.09635
▁2003	-9.09777
▁Park	-9.09791
▁She	-9.10266
>[	-9.10334
▁9	-9.104
ry	-9.10451
Richard	-9.10565
ch	-9.10589
like	-9.10655
▁na	-9.11026
song	-9.11187
▁Council	-9.11876
10	-9.1194
▁Records	-9.11963
▁back	-9.12062
▁off	-9.12089
=9	-9.12167
▁called	-9.12172
▁29,	-9.12391
▁journal	-9.12496
▁26,	-9.12516
stone	-9.12581
mi	-9.12603
▁top	-9.12663
▁1990	-9.1276
▁1999	-9.13265
name	-9.13389
▁European	-9.13485
20	-9.13583
though	-9.1369
1.	-9.13726
▁form	-9.13776
album	-9.13852
note	-9.13881
▁example	-9.14052
cso	-9.14073
▁particular	-9.14098
12	-9.14292
▁Theatre	-9.1434
▁international	-9.14343
▁League	-9.14422
▁seen	-9.1451
▁Court	-9.1459
▁Lana	-9.14638
’	-9.14832
▁code	-9.14978
]]).	-9.15053
▁2015|	-9.15277
text	-9.1543
History	-9.15474
▁3,	-9.1581
-100	-9.15833
ar	-9.15937
▁American	-9.15959
▁tour	-9.15981
▁International	-9.16078
▁un	-9.1641
▁modified	-9.16433
Central	-9.16451
▁California	-9.1648
▁provide	-9.16494
▁When	-9.16565
▁state	-9.16587
▁server	-9.17082
▁IV	-9.17276
'')	-9.17376
▁Force	-9.17494
▁Video	-9.17519
▁members	-9.17569
▁local	-9.1766
▁7	-9.17805
story	-9.18059
▁St	-9.18092
▁product	-9.18375
▁moveto	-9.18642
▁25,	-9.18645
▁Axl	-9.18712
▁trilogy	-9.1892
▁13	-9.19061
▁However	-9.19089
▁Free	-9.1927
▁own	-9.19325
▁Software	-9.19433
86	-9.19817
ous	-9.19984
▁Current	-9.2001
▁Enterprise	-9.20079
▁show	-9.20194
Robert	-9.20321
MTV	-9.2049
Royal	-9.21408
▁Technology	-9.21507
hi	-9.21623
smi	-9.21665
▁mid	-9.21852
▁75	-9.21863
▁format	-9.21869
▁Rugby	-9.22303
▁largest	-9.22467
▁law	-9.22519
▁Other	-9.22572
▁direct	-9.22594
1/	-9.2271
▁followed	-9.22867
IFMCA	-9.22914
▁Name	-9.22965
22,	-9.23562
style	-9.23727
▁live	-9.23806
▁London	-9.23936
most	-9.24212
▁*[[	-9.24318
portal	-9.24326
▁e	-9.24368
ian	-9.24404
▁musical	-9.24408
▁Young	-9.24655
▁countries	-9.24983
▁store	-9.25126
▁Interacti	-9.25338
▁reference	-9.25488
cause	-9.25801
George	-9.25806
software	-9.25878
register	-9.2588
▁side	-9.26019
▁2018	-9.26115
▁storage	-9.26548
irish	-9.26575
▁t	-9.26697
▁give	-9.26702
▁Company	-9.2671
▁National	-9.26832
▁Station	-9.26833
▁Institute	-9.26895
▁third	-9.27081
▁along	-9.2733
em	-9.2744
28,	-9.27476
▁UltraSPARC	-9.27504
▁co	-9.27544
▁Championship	-9.27628
ment	-9.2768
▁what	-9.27828
=28	-9.28027
▁short	-9.28113
▁CPU	-9.2815
▁;	-9.28166
▁1997	-9.28225
ent	-9.28334
▁festival	-9.2848
▁22	-9.28481
Celtic	-9.28579
pink	-9.28747
▁As	-9.28773
▁remain	-9.28938
▁5	-9.29185
▁<!--	-9.29204
▁country	-9.29334
end	-9.29338
▁modern	-9.29353
panish	-9.29359
▁string	-9.29361
▁Personal	-9.29407
▁|[[	-9.29415
▁same	-9.29484
Share	-9.29765
▁planet	-9.29824
▁Fujitsu	-9.29845
▁building	-9.29912
New	-9.29917
via	-9.30051
fn	-9.30053
▁Bo	-9.30186
ism	-9.30338
show	-9.30406
▁Languages	-9.30428
▁songs	-9.30442
▁control	-9.30623
▁River	-9.30652
PA	-9.30662
▁Museum	-9.30931
▁Main	-9.30951
Frank	-9.31049
ons	-9.3113
▁project	-9.31386
musician	-9.31396
500	-9.31411
format	-9.3147
with	-9.31549
doc	-9.31677
▁left	-9.31683
ra	-9.3171
ng	-9.31836
▁1998	-9.31916
asp	-9.31957
▁performance	-9.31991
▁north	-9.32018
▁class	-9.32026
▁Square	-9.32048
spaces	-9.32212
▁Luke	-9.32297
▁Read	-9.32338
=26	-9.32354
▁9,	-9.32435
▁right	-9.32461
▁Search	-9.32495
▁Bay	-9.32548
▁Linux	-9.32591
▁Éireann	-9.32591
=19	-9.32671
▁Architecture	-9.32888
OS	-9.32999
18	-9.3311
day	-9.33269
▁men	-9.33317
▁Australia	-9.33372
▁implementation	-9.33374
▁Government	-9.33483
▁centre	-9.3364
Norman	-9.33841
▁label	-9.33984
▁Views	-9.34176
▁K	-9.34401
▁al	-9.34425
▁languages	-9.34459
age	-9.34488
▁Ó	-9.34573
▁best	-9.34613
CNET	-9.34905
encyclopedia	-9.34905
Tools	-9.34916
jsp	-9.3492
▁specification	-9.34922
▁agent	-9.35024
dmy	-9.35046
▁Cup	-9.35088
▁traditional	-9.35157
▁contain	-9.35164
col	-9.3526
▁Fol	-9.35349
Y	-9.35561
▁Rand	-9.35721
quote	-9.35816
▁-->	-9.35938
▁Rock	-9.3603
▁f	-9.36152
won	-9.36325
=5	-9.36364
▁Parliament	-9.3638
as	-9.36505
Office	-9.36651
▁cite	-9.36708
▁To	-9.36714
rock	-9.36842
be	-9.36875
▁Airport	-9.36935
Paul	-9.36947
▁design	-9.37015
▁]	-9.37184
▁2014|	-9.37215
▁y	-9.37375
▁provid	-9.37387
Online	-9.3739
North	-9.37474
University	-9.3748
▁Log	-9.37592
cent	-9.376
pr	-9.37706
▁neg	-9.37845
▁Joyce	-9.37849
▁Contribution	-9.37852
tech	-9.3786
="2"	-9.37862
nior	-9.37864
▁Street	-9.37905
▁recent	-9.3791
OpenSolaris	-9.37943
▁Dur	-9.37971
reative	-9.37978
▁2016|	-9.38094
▁Fleadh	-9.38109
▁those	-9.38109
▁every	-9.38145
▁due	-9.38237
▁Office	-9.38274
▁processors	-9.38293
▁Business	-9.38422
▁above	-9.38527
▁Corrib	-9.38527
j	-9.38738
▁m	-9.38883
chart	-9.38922
▁base	-9.39112
▁64-	-9.39283
eu	-9.39291
▁Development	-9.39371
▁groups	-9.39469
land	-9.3954
▁times	-9.39572
content	-9.39581
▁artists	-9.39636
▁town	-9.3971
▁14	-9.39797
=4	-9.39816
▁Hall	-9.3984
▁James	-9.40141
▁return	-9.40197
...	-9.40233
▁Best	-9.40345
▁areas	-9.40373
JPS	-9.40388
Mark	-9.40451
very	-9.40459
Claddagh	-9.40497
Scottish	-9.40521
rugby	-9.40527
abbr	-9.40592
▁features	-9.40631
▁computer	-9.40759
ally	-9.40821
ariants	-9.40824
tribution	-9.40856
entertainment	-9.40876
eval	-9.40909
aspx	-9.40925
▁III	-9.41031
▁John	-9.41038
▁North	-9.4105
▁Download	-9.41148
au	-9.41287
▁cities	-9.41366
=15	-9.41874
▁accessed	-9.41897
processor	-9.41964
▁development	-9.42015
▁story	-9.42031
▁12	-9.42065
▁pre	-9.42313
▁acquisition	-9.42576
▁final	-9.42615
tv	-9.42696
pload	-9.42821
Gaelic	-9.42828
▁First	-9.42889
type	-9.42894
▁He	-9.42908
export	-9.43472
▁Life	-9.43764
▁2013|	-9.43803
See	-9.43841
ermanent	-9.43862
▁Slash	-9.4399
▁poly	-9.44007
▁Kern	-9.44019
▁2001	-9.44352
more	-9.44451
▁designed	-9.44499
▁stated	-9.44542
▁culture	-9.44549
City	-9.44634
▁Playskool	-9.44726
▁Text	-9.44745
▁30,	-9.44986
▁Green	-9.45191
▁TV	-9.45286
References	-9.45455
▁Encyclopedia	-9.45467
journal	-9.4552
Q	-9.45596
▁Island	-9.45744
]]'	-9.45807
▁separate	-9.45816
▁(''	-9.45992
▁interview	-9.46071
US	-9.46081
▁run	-9.4611
▁take	-9.46275
▁40	-9.46617
volume	-9.46623
Chinese	-9.46764
▁talk	-9.4684
son	-9.46877
buys	-9.46944
green	-9.47064
billion	-9.47067
width	-9.47101
▁sea	-9.47106
Rock	-9.47131
country	-9.47136
World	-9.47162
▁art	-9.47196
Citation	-9.47383
▁Research	-9.47406
▁said	-9.47408
ac	-9.47444
▁Relat	-9.47576
ca	-9.4759
la	-9.47699
▁"[	-9.47706
▁Mar	-9.47712
▁requests	-9.4788
▁addressing	-9.47993
▁written	-9.48092
▁offset	-9.48096
Rolling	-9.48258
▁note	-9.48348
▁One	-9.48387
=8	-9.48522
▁Stone	-9.48987
▁help	-9.49025
ny	-9.49444
▁Clone	-9.49469
Use	-9.4979
▁me	-9.49799
▁become	-9.49958
house	-9.50057
▁hav	-9.50116
Connacht	-9.50435
English	-9.5055
Cork	-9.50553
▁Cemetery	-9.50561
▁different	-9.50562
▁management	-9.50568
Slash	-9.50582
storage	-9.50586
today	-9.50599
▁complete	-9.50608
▁Categories	-9.50627
▁After	-9.50629
png	-9.50639
▁Back	-9.50652
stk	-9.5068
▁contributors	-9.50699
▁built	-9.50742
▁articles	-9.50762
▁small	-9.5092
que	-9.51016
▁bn	-9.51039
▁highest	-9.51048
▁official	-9.5117
▁mode	-9.51355
▁fiction	-9.51455
▁Castle	-9.51456
▁former	-9.51474
▁reg	-9.51513
▁Earl	-9.51665
▁Church	-9.5169
▁land	-9.51794
ach	-9.51961
over	-9.52076
<!--	-9.52271
Z	-9.52304
▁towns	-9.52491
▁franchise	-9.52552
▁operat	-9.52687
network	-9.53171
▁Co	-9.53346
▁De	-9.53532
▁Time	-9.53608
urban	-9.54009
[2]	-9.54011
▁game	-9.54027
▁1980	-9.54028
lang	-9.54044
newspaper	-9.54064
starwars	-9.54152
Services	-9.54238
SME	-9.54296
▁sub	-9.54337
▁32	-9.54533
▁hard	-9.54563
▁memory	-9.54571
▁introduced	-9.54621
stm	-9.54642
]"	-9.54659
▁cinema	-9.54672
line	-9.5468
▁We	-9.54786
|0|	-9.54809
▁published	-9.54865
=2	-9.54873
▁supported	-9.54906
▁general	-9.55186
▁artist	-9.5531
▁period	-9.55515
▁magazine	-9.55851
▁road	-9.55899
item	-9.56217
▁wins	-9.5625
▁rock	-9.56273
▁200	-9.56406
30	-9.56426
2.	-9.56532
▁brand	-9.56769
▁club	-9.56832
=3	-9.56938
▁Computer	-9.57339
Stephen	-9.57349
▁#	-9.5745
▁And	-9.57522
pop	-9.57544
▁reflect	-9.57581
MySQL	-9.57586
▁binary	-9.57586
harles	-9.57587
▁successful	-9.57618
▁itself	-9.57624
3;"	-9.57647
▁racing	-9.57651
▁value	-9.57652
▁25	-9.57707
Dark	-9.57765
center	-9.57768
▁family	-9.57776
▁1987	-9.57777
▁sold	-9.57824
government	-9.57834
▁lo	-9.57893
Axl	-9.5791
▁---	-9.57925
awards	-9.57927
▁football	-9.58029
|''	-9.58034
▁six	-9.58038
▁Love	-9.58041
▁Democracy	-9.58157
▁Of	-9.58497
related	-9.58518
▁Arts	-9.58692
▁computing	-9.58707
▁27	-9.58795
▁Feature	-9.58944
servers	-9.59414
▁added	-9.59443
">	-9.59496
▁error	-9.59654
▁Mos	-9.59795
Image	-9.59944
server	-9.60068
▁Act	-9.6021
▁life	-9.607
nd	-9.6089
8/	-9.60934
▁perform	-9.61157
Jonathan	-9.61197
Peter	-9.61214
=30	-9.61257
Ross	-9.61258
[1]	-9.61285
▁south	-9.61286
Saint	-9.6129
▁1996	-9.61293
▁Arch	-9.61347
▁important	-9.61377
▁census	-9.61398
Project	-9.61404
mtv	-9.61405
▁GDP	-9.61487
▁Dead	-9.6149
▁consist	-9.61501
class	-9.61559
▁fully	-9.61597
state	-9.6163
▁near	-9.61643
▁making	-9.61644
▁level	-9.61709
▁limit	-9.61713
moveto	-9.61718
▁coast	-9.6174
▁Higgins	-9.6175
ter	-9.61766
"|[[	-9.61808
life	-9.61865
▁Public	-9.61868
▁played	-9.61881
band	-9.61977
▁VI	-9.61983
▁McKagan	-9.62016
▁di	-9.62066
▁location	-9.62075
Social	-9.62088
▁Index	-9.62149
less	-9.62279
▁Books	-9.62282
▁allow	-9.6242
▁{	-9.62682
▁rank	-9.62707
source	-9.62749
-3	-9.62806
-2018	-9.62843
]]}}	-9.6285
▁con	-9.62898
ity	-9.62932
▁clubs	-9.62939
▁close	-9.63189
▁network	-9.63198
{{·	-9.63333
main	-9.63501
-->	-9.6412
▁day	-9.64205
lowing	-9.64233
▁shift	-9.64543
▁union	-9.64593
=20	-9.64666
▁Open	-9.64767
▁23	-9.64875
▁Agreement	-9.65131
▁message	-9.65132
svg	-9.65133
Official	-9.65138
▁resolution	-9.65162
▁does	-9.65175
rolling	-9.6519
▁across	-9.65206
▁considered	-9.65234
▁Sith	-9.65237
▁continued	-9.65302
▁Famine	-9.65341
here	-9.65392
bus	-9.65434
▁browser	-9.65478
▁hit	-9.65533
▁without	-9.65562
lo	-9.65588
▁identity	-9.65615
▁Adler	-9.65618
Census	-9.65654
Episode	-9.65679
culture	-9.65687
International	-9.65712
í	-9.65903
Del	-9.65913
size	-9.6593
ec	-9.6614
ist	-9.66299
▁community	-9.66304
▁HPC	-9.66314
events	-9.66357
21,	-9.66372
onate	-9.66405
▁1993	-9.66486
action	-9.66748
▁{|	-9.66843
▁did	-9.6703
online	-9.67215
▁offer	-9.67229
▁Category	-9.67257
]])	-9.67278
%	-9.67463
▁division	-9.67472
▁season	-9.67628
>[[	-9.67705
▁speed	-9.67727
referred	-9.67976
=23	-9.67992
direct	-9.68138
▁numbers	-9.68151
South	-9.68225
elected	-9.68249
[7:0]	-9.68409
▁size	-9.68543
▁Science	-9.68564
▁down	-9.68665
▁operate	-9.68799
ary	-9.68844
▁contribut	-9.68846
▁America	-9.69009
▁Technologies	-9.69131
[3]	-9.69131
▁success	-9.69135
▁significant	-9.69142
],	-9.69152
▁Publishing	-9.69161
▁track	-9.69205
▁Register	-9.69211
▁width	-9.69271
"2018	-9.69284
▁writing	-9.69383
▁another	-9.69452
rather	-9.69558
▁Hot	-9.6958
=27	-9.69639
statistics	-9.69642
▁!!	-9.69683
▁great	-9.69702
▁native	-9.69783
Ulster	-9.69828
national	-9.69864
people	-9.69884
▁Please	-9.69923
▁Windows	-9.69943
▁applications	-9.70073
▁addition	-9.70089
▁old	-9.70117
▁registers	-9.70197
▁technology	-9.70212
row	-9.70228
=21	-9.70241
▁OR	-9.70257
▁full	-9.70532
49	-9.7056
▁Mayor	-9.70693
▁play	-9.708
ical	-9.70833
▁Martin	-9.71233
▁array	-9.71339
west	-9.71542
▁too	-9.71582
▁debut	-9.71597
link	-9.71716
▁leader	-9.71757
▁k	-9.71781
▁business	-9.71817
▁Census	-9.71818
▁war	-9.72013
▁court	-9.72056
▁precision	-9.72258
▁feature	-9.72365
▁medi	-9.7253
present	-9.72543
edu	-9.72694
▁bus	-9.72766
OF	-9.72988
▁buy	-9.73068
▁Over	-9.73181
ily	-9.73243
▁rights	-9.73297
▁Anakin	-9.73297
▁prevent	-9.73297
▁wait	-9.73299
11	-9.73325
should	-9.73326
▁try	-9.73348
▁build	-9.7335
Salthill	-9.73404
▁political	-9.73424
▁element	-9.73433
ton	-9.73469
▁Me	-9.73495
▁Since	-9.73526
▁various	-9.73529
▁Some	-9.73545
▁Row	-9.73546
▁bit	-9.73586
Open	-9.73674
held	-9.73678
▁~	-9.73712
=17	-9.73726
blogs	-9.73799
▁five	-9.73853
Brian	-9.73867
Alan	-9.73921
▁logo	-9.73997
Education	-9.7403
Solaris	-9.74104
▁arts	-9.74147
Music	-9.74153
Black	-9.74168
Limerick	-9.74174
population	-9.74199
Scotland	-9.74236
▁never	-9.74238
England	-9.74245
Best	-9.74297
▁/><	-9.74502
un	-9.7457
▁program	-9.74627
▁way	-9.74633
ersion	-9.74793
▁developers	-9.74807
▁climate	-9.75184
▁Group	-9.75207
▁bits	-9.75278
27,	-9.75398
▁event	-9.75465
500]]	-9.75785
▁CPUs	-9.75789
▁item	-9.75817
am	-9.76161
tag	-9.76614
▁arc	-9.76858
webarchive	-9.76977
rose	-9.76984
▁Episode	-9.77027
Grammy	-9.7703
▁others	-9.77062
hell	-9.77318
▁Network	-9.77384
watch	-9.7747
▁even	-9.77526
[0]	-9.77645
▁Acquire	-9.77645
▁Acquisition	-9.77645
ISBN	-9.77645
wikitable	-9.77645
▁avoid	-9.77645
▁Performance	-9.77645
▁strong	-9.77645
▁Center	-9.77646
▁mul	-9.77666
▁instructions	-9.77669
▁seven	-9.77728
Original	-9.77736
▁Her	-9.77759
▁Nations	-9.77768
daily	-9.778
▁participate	-9.77895
▁ever	-9.7799
▁far	-9.78039
▁||{{	-9.78123
▁See	-9.78227
documents	-9.78257
▁launch	-9.78274
▁quarter	-9.78356
▁county	-9.78378
entry	-9.78381
|''[[	-9.78389
Outer	-9.78426
▁dark	-9.78509
te	-9.78588
▁average	-9.78605
▁wide	-9.78644
BSD	-9.78724
precision	-9.78742
series	-9.7879
=14	-9.78927
her	-9.78927
Regional	-9.78957
▁cases	-9.7896
▁rule	-9.78965
▁plans	-9.79015
▁common	-9.79169
▁Fire	-9.79186
▁us	-9.7929
▁how	-9.79509
________________	-9.79673
▁takes	-9.79889
ner	-9.7992
▁Town	-9.79938
=11	-9.8001
stories	-9.8012
▁2007|	-9.80133
▁2018|	-9.8015
▁though	-9.80162
=10	-9.80448
red	-9.80507
▁passenger	-9.80548
facts	-9.80632
-1	-9.80672
▁production	-9.80686
he	-9.81424
arry	-9.81487
key	-9.81586
15	-9.81628
▁word	-9.81858
▁1995	-9.81935
div	-9.82125
Kevin	-9.82191
▁Among	-9.82191
epartment	-9.82191
Motorola	-9.82192
▁buri	-9.82194
▁him	-9.82194
Golf	-9.82206
nytimes	-9.82207
▁grow	-9.82249
▁Tribune	-9.82282
▁Zeppelin	-9.82282
▁studio	-9.82283
▁index	-9.82324
TOP	-9.82349
▁write	-9.82493
▁below	-9.82535
▁islands	-9.82542
▁Edition	-9.8258
▁literature	-9.82932
▁limited	-9.8314
▁space	-9.83185
▁details	-9.83205
selling	-9.83344
Cray	-9.83385
global	-9.83408
protected	-9.83457
Belfast	-9.8347
mdy	-9.83506
use	-9.8372
▁cache	-9.83759
▁initial	-9.83788
it	-9.83846
os	-9.83881
▁Sea	-9.83886
▁media	-9.84208
▁nations	-9.84293
▁2008|	-9.84439
▁character	-9.84459
16	-9.84578
▁order	-9.84616
▁King	-9.84643
ta	-9.84663
▁Road	-9.84757
arts	-9.84782
Mick	-9.84972
▁2015}}	-9.85115
▁Server	-9.85206
na	-9.85234
▁Album	-9.85366
▁Review	-9.85617
▁Mac	-9.85818
▁1994	-9.85913
▁albums	-9.85936
{{	-9.86339
▁type	-9.86374
▁previous	-9.86758
▁Con	-9.86759
open	-9.86811
▁begin	-9.86887
▁Strike	-9.86952
▁centuries	-9.86952
[4]	-9.86953
false	-9.86954
▁host	-9.86954
▁France	-9.86954
▁together	-9.87049
▁Vader	-9.87052
▁worldwide	-9.87055
▁1982	-9.87082
▁point	-9.87146
▁Channel	-9.87215
▁vote	-9.87248
▁received	-9.87257
▁reported	-9.87313
publications	-9.87376
▁Cathedral	-9.87443
▁extend	-9.87497
▁Illusion	-9.87508
▁children	-9.87558
▁Nicholas	-9.87565
ST	-9.87569
19,	-9.87572
▁came	-9.87648
▁Association	-9.87732
▁completed	-9.87754
▁Show	-9.87761
▁clients	-9.87771
▁Literature	-9.87904
▁Atlantic	-9.88078
▁website	-9.881
▁Minister	-9.88258
way	-9.88285
▁houses	-9.88334
Commonwealth	-9.88397
▁AMD	-9.88425
Steven	-9.88436
▁Ray	-9.88466
independent	-9.88468
House	-9.88501
)<	-9.88554
century	-9.88558
▁records	-9.88585
▁€	-9.88625
▁Disney	-9.88775
▁look	-9.88797
▁recorded	-9.88954
▁born	-9.89126
▁issue	-9.89195
''===	-9.89207
Re	-9.89233
▁Microsoft	-9.89306
▁en	-9.89379
▁days	-9.89407
34	-9.89501
▁Roman	-9.89875
▁need	-9.89959
▁Web	-9.89971
▁Se	-9.90164
▁share	-9.9021
▁House	-9.90368
▁Day	-9.9037
▁machine	-9.90439
charts	-9.90808
▁Service	-9.90821
-34	-9.90853
▁Pop	-9.91467
ept	-9.91558
▁Super	-9.9156
issue	-9.91611
xternal	-9.91651
▁Game	-9.91748
▁spo	-9.91778
▁copy	-9.91851
2012	-9.91887
television	-9.91952
▁dolor	-9.91954
▁think	-9.91957
▁RFC	-9.91965
▁31	-9.91971
▁Cork	-9.91989
In	-9.91995
Ennis	-9.91998
da	-9.92012
ley	-9.92024
▁Division	-9.92054
▁parallel	-9.92054
▁commercial	-9.92076
▁Final	-9.92092
interview	-9.92095
Ceannt	-9.92102
▁suite	-9.9214
down	-9.92158
▁+------+-----	-9.92168
▁Year	-9.92197
▁Grammy	-9.92226
ship	-9.92234
sport	-9.92241
=16	-9.92357
▁race	-9.92426
cm	-9.92505
▁vocals	-9.92517
et	-9.92537
▁Top	-9.9258
▁Two	-9.92594
▁box	-9.92603
buy	-9.92679
▁EU	-9.92712
▁multi	-9.92734
▁week	-9.92911
semi	-9.92941
▁Intel	-9.92947
▁Series	-9.92955
▁RISC	-9.92959
17	-9.93181
▁Civil	-9.93184
▁programming	-9.93239
▁purchase	-9.93294
▁Hollywood	-9.9332
00.	-9.9334
▁started	-9.93359
Joe	-9.9347
ting	-9.93484
▁parts	-9.93562
▁sign	-9.93586
▁today	-9.93607
Welsh	-9.93631
▁radio	-9.9369
Mary	-9.93748
Queen	-9.93755
business	-9.93767
First	-9.93788
▁School	-9.93813
▁MTV	-9.93816
Live	-9.93817
gone	-9.93858
bi	-9.93933
▁High	-9.94024
▁post	-9.94036
▁Population	-9.94057
▁OS	-9.94144
-32	-9.94189
products	-9.94196
formed	-9.94388
▁1988	-9.94465
▁package	-9.94498
ul	-9.94756
ia	-9.94806
▁Ma	-9.94979
▁eventual	-9.9506
▁Guide	-9.95117
00&	-9.95285
▁Queen	-9.9535
▁my	-9.95367
▁states	-9.95418
No	-9.95552
ruid	-9.95588
▁unit	-9.95665
▁}	-9.95709
▁Power	-9.95769
▁case	-9.96074
▁Artist	-9.96153
▁tend	-9.96246
▁term	-9.96278
/>	-9.96608
▁Mo	-9.96666
▁Up	-9.96675
▁projects	-9.96847
ure	-9.96919
other	-9.9695
-2	-9.96998
▁produce	-9.97062
▁26	-9.97208
[5]	-9.97216
[6]	-9.97216
[7]	-9.97216
▁recommend	-9.97216
▁integer	-9.97216
library	-9.97217
▁however	-9.97217
president	-9.97218
MHz	-9.97221
▁regard	-9.97222
▁alliance	-9.97222
▁Story	-9.97231
▁guitarist	-9.97232
▁theatre	-9.97326
company	-9.97346
big	-9.9735
▁arcn	-9.97365
Sport	-9.97413
▁status	-9.97507
▁protection	-9.97518
▁Fox	-9.9752
▁divide	-9.97521
]]".	-9.97734
▁Economic	-9.97892
▁civil	-9.97893
▁know	-9.97966
An	-9.98025
▁either	-9.98071
▁once	-9.9808
▁Journal	-9.98081
▁Society	-9.98097
Lust	-9.98144
▁THE	-9.98281
HAL	-9.98423
▁go	-9.98608
▁regional	-9.98621
Chris	-9.98641
▁George	-9.98777
display	-9.98832
view	-9.98854
▁inter	-9.98884
park	-9.98906
▁Games	-9.99017
NUI	-9.99061
Atlas	-9.99066
ble	-9.99144
KB	-9.99198
Duff	-9.99233
free	-9.99287
▁1977	-9.99301
▁sports	-9.99314
Post	-9.99315
outhern	-9.99319
▁reminde	-9.99345
)}}	-9.9936
▁Media	-9.99383
including	-9.99386
ID	-9.99472
Bill	-9.99502
▁1991	-9.99571
▁Un	-9.99574
/1/	-9.99582
ors	-9.99596
▁1985	-9.99609
▁round	-9.9963
▁La	-9.99636
bar	-9.99641
▁fall	-9.99694
12/	-9.99791
art	-9.99868
24	-10.001
▁Michael	-10.0022
Pá	-10.0045
▁Connacht	-10.0046
▁interest	-10.0061
▁While	-10.008
▁symbol	-10.0106
▁Region	-10.0111
▁8-	-10.0117
▁template	-10.0118
9/	-10.012
▁Source	-10.0121
▁hand	-10.0123
ated	-10.0135
▁role	-10.0142
▁lineto	-10.0146
▁estimate	-10.0157
▁Limerick	-10.0161
▁pop	-10.018
▁Ulster	-10.0181
▁2016}}	-10.0182
ol	-10.0199
ually	-10.0207
▁member	-10.0213
▁concert	-10.0226
ine	-10.0251
cient	-10.0263
▁Ko	-10.027
JPG	-10.0277
▁Stadium	-10.0277
▁associated	-10.0277
whitepaper	-10.0277
▁Request	-10.0277
europa	-10.0277
▁Angeles	-10.0277
▁basis	-10.0278
▁similar	-10.0278
▁office	-10.0279
Anglo	-10.028
hind	-10.0282
enforce	-10.0282
▁giv	-10.0284
▁delay	-10.0286
▁ceremonial	-10.0288
▁describe	-10.0292
▁Last	-10.0297
maker	-10.0298
▁Short	-10.0301
▁reached	-10.0306
▁joined	-10.0307
▁Executive	-10.0308
ight	-10.031
▁Johnston	-10.0324
▁ten	-10.0327
▁diocese	-10.0328
▁Bridge	-10.0328
▁singer	-10.0331
▁agreement	-10.0339
▁annual	-10.0345
▁stack	-10.0348
▁Bodkin	-10.0349
▁cultural	-10.0349
▁social	-10.0351
ft	-10.0354
ized	-10.0363
northern	-10.0368
▁Han	-10.0375
AR	-10.0377
▁Ages	-10.0396
ne	-10.0403
32	-10.0406
live	-10.0419
field	-10.042
▁Celtic	-10.0423
▁East	-10.0436
▁writers	-10.0437
if	-10.0446
unning	-10.045
▁29	-10.0458
go	-10.0466
▁Internet	-10.0472
migration	-10.0476
chip	-10.0479
▁0;	-10.0498
frame	-10.05
▁field	-10.0502
authorlink	-10.0505
Culture	-10.0507
▁Scots	-10.0512
Independent	-10.0515
Home	-10.0517
President	-10.0517
▁2007}}	-10.0519
short	-10.0523
Kingdom	-10.0526
found	-10.0528
▁process	-10.054
▁science	-10.06
TP	-10.0607
▁get	-10.0628
▁24	-10.0632
▁1992	-10.0634
ology	-10.0635
ED	-10.0644
ham	-10.0646
▁Report	-10.0667
2/	-10.0668
17,	-10.0685
▁house	-10.0696
xx	-10.0698
▁east	-10.0708
▁sequel	-10.0711
▁developer	-10.0713
▁Dec	-10.0713
▁scale	-10.0722
▁settlement	-10.0732
▁novel	-10.0734
ocal	-10.0736
▁geograph	-10.0749
▁32-	-10.0754
▁Area	-10.0756
▁report	-10.077
old	-10.0773
de	-10.0776
▁Port	-10.0778
=24	-10.078
")	-10.0787
▁teams	-10.0796
▁service	-10.0813
ga	-10.0814
▁Catholic	-10.0815
performance	-10.0825
nfobox	-10.083
Roman	-10.0847
gate	-10.0847
ey	-10.0854
head	-10.0862
▁employ	-10.0864
hollywood	-10.0865
disney	-10.0865
▁extensions	-10.0865
▁Agency	-10.0865
Geography	-10.0865
▁little	-10.0866
Christopher	-10.0866
▁minister	-10.0866
▁Quay	-10.0866
Appetite	-10.0867
▁function	-10.087
light	-10.087
▁dup	-10.0871
▁represent	-10.0872
▁Germany	-10.0875
▁Skywalker	-10.0877
▁Moore	-10.0878
reporter	-10.0878
▁generation	-10.0878
▁person	-10.0878
▁church	-10.0879
▁Yes	-10.0881
Information	-10.0883
▁effective	-10.0884
▁Magazine	-10.0898
▁campaign	-10.0898
▁Burgh	-10.0898
▁Cache	-10.0898
▁present	-10.0899
Another	-10.0902
▁actors	-10.0905
▁guitar	-10.0907
buse	-10.0909
02/	-10.091
▁few	-10.0917
▁figures	-10.0919
Schem	-10.0919
▁galaxy	-10.092
▁writer	-10.0929
▁rugby	-10.0935
▁Nov	-10.0935
▁purposes	-10.0938
▁further	-10.0941
▁Desp	-10.095
100	-10.0951
▁====''	-10.0956
point	-10.0958
▁Storage	-10.0963
▁screen	-10.0963
editor	-10.0964
▁closed	-10.098
▁oil	-10.0981
ilicon	-10.0984
▁Economy	-10.0984
video	-10.0986
space	-10.1004
▁IN	-10.1016
▁Out	-10.1025
ill	-10.103
Bor	-10.1033
signed	-10.1055
▁pro	-10.1055
▁ended	-10.1063
ur	-10.1066
▁Reed	-10.1067
Wan	-10.1071
dh	-10.1076
▁My	-10.1081
▁Networks	-10.1086
=29	-10.1091
Kaminski	-10.1099
erry	-10.1109
2|	-10.1113
▁enterprise	-10.1116
int	-10.1119
Thomas	-10.112
harv	-10.1125
=1&	-10.1125
People	-10.1129
coming	-10.1136
Joseph	-10.1136
animated	-10.1138
Wars	-10.114
Hasbro	-10.1141
Road	-10.1144
level	-10.1149
Republic	-10.1151
known	-10.1153
/2007/	-10.1158
▁force	-10.1166
▁Ey	-10.1167
▁So	-10.1171
=6	-10.1173
zzy	-10.1186
rated	-10.1196
It	-10.1202
long	-10.1204
▁South	-10.1205
▁light	-10.1209
0||	-10.1211
56	-10.122
▁President	-10.1226
38	-10.1228
2011	-10.1228
▁2017}}	-10.1243
headquarters	-10.1248
▁Accordi	-10.1252
▁big	-10.1255
19	-10.1256
Time	-10.1264
features	-10.1267
▁center	-10.1275
▁invasion	-10.1281
▁independent	-10.1296
PR	-10.1303
▁Belfast	-10.1316
▁competition	-10.1319
ial	-10.1322
,000	-10.1323
▁material	-10.1325
ip	-10.1327
▁microprocessor	-10.1341
".	-10.1345
its	-10.1353
▁draft	-10.1359
▁Black	-10.1361
▁Girl	-10.1361
----------------	-10.1387
▁less	-10.1393
/5	-10.1408
itially	-10.1431
Ken	-10.1432
pa	-10.1438
▁special	-10.1442
games	-10.1445
ro	-10.1449
128	-10.1457
▁ex	-10.1462
▁GAA	-10.1467
▁1.	-10.1477
▁achieve	-10.149
LEON	-10.149
Climate	-10.149
Paradise	-10.149
[13:3]	-10.149
▁appeal	-10.149
Máir	-10.149
▁Children	-10.149
central	-10.149
▁Coast	-10.149
boost	-10.149
▁literary	-10.1491
draic	-10.1491
▁Ocean	-10.1491
download	-10.1491
image	-10.1491
▁Later	-10.1493
wales	-10.1493
Energy	-10.1494
Jeff	-10.1494
▁professional	-10.1494
ffff	-10.1494
▁AND	-10.1495
gcc	-10.1495
metric	-10.1497
▁sales	-10.1498
▁retain	-10.1499
▁numer	-10.15
FileEnglish	-10.1502
▁else	-10.1503
▁Heritage	-10.1503
virtualization	-10.1504
venge	-10.1504
31,	-10.1505
Mike	-10.1507
GalwayCity	-10.1507
ogue	-10.1513
onaire	-10.1517
▁replaced	-10.1518
▁branch	-10.152
▁Bechtolsheim	-10.1525
prime	-10.1526
▁labor	-10.1527
▁Feb	-10.1532
▁Gaillimhe	-10.154
▁decide	-10.1545
inspired	-10.1545
▁collection	-10.1549
▁future	-10.1551
▁VII	-10.1552
io	-10.1554
▁Box	-10.1555
▁fourth	-10.1556
▁addresses	-10.1563
Co	-10.1565
▁Scottish	-10.1566
ning	-10.157
▁Sparc	-10.1571
▁Champions	-10.1571
▁Trust	-10.1571
▁Rahoon	-10.1572
▁primar	-10.1574
Our	-10.1582
Common	-10.1585
map	-10.159
▁remained	-10.1595
nme	-10.16
▁musicians	-10.16
met	-10.1601
▁Party	-10.1602
sible	-10.1617
▁financial	-10.1618
▁revealed	-10.1619
▁Jan	-10.1628
ck	-10.164
▁reason	-10.1641
▁featur	-10.1647
pp	-10.1651
file	-10.1654
▁energy	-10.1662
ok	-10.1672
▁Fly	-10.1683
▁font	-10.1687
]]</	-10.1689
edition	-10.1693
▁cause	-10.17
post	-10.1723
▁programs	-10.173
ade	-10.1735
Steve	-10.1735
▁plays	-10.1739
Honeymoon	-10.1741
ran	-10.1752
ating	-10.1756
ate	-10.1769
▁AD	-10.1774
NUIG	-10.179
23/	-10.1791
reports	-10.1792
2048||	-10.1792
▁Go	-10.1792
50	-10.1792
rank	-10.1793
izzy	-10.1797
Jack	-10.1799
early	-10.1801
white	-10.1806
Patrick	-10.1806
read	-10.1807
Martin	-10.1812
Development	-10.1814
Government	-10.1814
Parliament	-10.1815
local	-10.1818
after	-10.1819
arch	-10.1821
xl	-10.1824
ady	-10.1828
Neil	-10.1829
▁Jun	-10.1833
▁locat	-10.1836
▁computers	-10.1839
San	-10.1858
▁Home	-10.1877
▁past	-10.1879
10/	-10.1889
ka	-10.1906
▁Die	-10.1932
order	-10.1949
▁position	-10.1952
reflist	-10.1962
▁PC	-10.1964
4/	-10.1966
Fred	-10.1969
ín	-10.1979
▁good	-10.1985
▁jurisdiction	-10.1989
▁Railway	-10.1997
▁application	-10.2
didn	-10.2005
[	-10.2034
iam	-10.2041
14	-10.2059
um	-10.2063
225	-10.2084
3=	-10.2086
standing	-10.2096
▁turn	-10.2097
▁Ba	-10.21
cc	-10.2101
Los	-10.2102
▁implement	-10.2111
▁digit	-10.2117
▁train	-10.2124
▁State	-10.2131
▁v	-10.2139
▁focus	-10.2144
emale	-10.2151
cne	-10.2154
▁scope	-10.2157
▁licensing	-10.2157
Sligo	-10.2157
▁copies	-10.2157
Netscape	-10.2157
▁half	-10.2157
▁Destruction	-10.2157
SUNW	-10.2158
▁father	-10.2158
▁appearance	-10.2158
statue	-10.2158
▁Stradlin	-10.2158
fastest	-10.2159
▁approximate	-10.216
▁rare	-10.216
Geology	-10.2162
summary	-10.2164
religious	-10.2165
Lego	-10.2165
aveset	-10.2168
devolved	-10.2168
▁rail	-10.2169
▁smaller	-10.2169
biz	-10.217
▁economy	-10.2171
▁museum	-10.2171
▁Blade	-10.2171
▁Order	-10.2171
▁lost	-10.2174
jhtml	-10.218
▁workstation	-10.2185
▁compete	-10.2189
▁legal	-10.2192
▁done	-10.2194
▁eight	-10.2196
▁grant	-10.2196
▁Hope	-10.2197
21	-10.2198
Mari	-10.2199
fx	-10.2199
▁wanted	-10.22
▁lines	-10.2201
▁rest	-10.2202
▁dis	-10.2202
▁organisations	-10.2207
25	-10.2213
▁complex	-10.2217
▁Gaelic	-10.2217
▁Death	-10.2219
computer	-10.222
ps	-10.223
▁*{{	-10.2231
▁specific	-10.2233
▁campus	-10.2239
07.	-10.2241
▁director	-10.2245
▁visit	-10.2246
alt	-10.2247
▁Date	-10.2248
▁Grid	-10.225
4]]	-10.2258
▁Finn	-10.226
im	-10.2261
▁serve	-10.2261
▁Online	-10.2268
▁Elizabeth	-10.2268
▁floating	-10.2268
▁previously	-10.2271
Me	-10.2281
confirmed	-10.2284
79	-10.2292
▁claims	-10.2296
idden	-10.2297
▁stage	-10.2308
▁changed	-10.2317
nt	-10.2335
▁Jul	-10.2336
▁Bypass	-10.2344
3.	-10.2351
▁templates	-10.2353
▁update	-10.2354
▁going	-10.2355
▁Services	-10.2356
▁Williams	-10.2365
▁units	-10.2366
Computer	-10.2369
archives	-10.2375
▁develop	-10.2378
▁rowing	-10.2385
Return	-10.239
tical	-10.239
▁Radio	-10.2393
▁multiple	-10.2393
east	-10.2408
▁Project	-10.2413
▁water	-10.2417
win	-10.2425
▁specializ	-10.2446
Walter	-10.2456
We	-10.2463
▁Pro	-10.2465
131	-10.2468
0&	-10.2468
1&	-10.2474
Funhouse	-10.2481
Transport	-10.2506
▁acquisitions	-10.2512
package	-10.2525
29	-10.2525
Microsoft	-10.2526
Other	-10.2529
what	-10.253
bot	-10.2534
where	-10.2536
▁Hasbro	-10.2545
▁rate	-10.2569
▁2.	-10.2571
▁$1	-10.2587
2016	-10.2596
▁park	-10.2598
ound	-10.2598
▁pp	-10.2604
this	-10.2606
De	-10.2642
▁quote	-10.2655
▁Gold	-10.2677
▁dp	-10.2682
Edward	-10.2686
▁key	-10.2695
▁river	-10.27
66	-10.2704
▁Vocal	-10.2704
▁protected	-10.2705
▁mission	-10.271
Don	-10.2711
▁background	-10.2718
▁Horse	-10.2735
▁maker	-10.2743
▁section	-10.2747
▁output	-10.2766
93	-10.2781
VI	-10.2785
Marc	-10.28
corporate	-10.282
nnual	-10.2823
ardner	-10.283
▁task	-10.2839
aught	-10.2854
Ron	-10.2859
▁dates	-10.287
▁prior	-10.2871
Ultraviolence	-10.2871
flatlist	-10.2871
▁increasing	-10.2871
8192||	-10.2871
▁motorway	-10.2871
VirtualBox	-10.2872
ACE	-10.2872
folk	-10.2872
▁Territories	-10.2872
living	-10.2872
▁nice	-10.2873
▁Sorum	-10.2874
▁parish	-10.2874
responsible	-10.2875
▁tourist	-10.2875
▁possible	-10.2876
▁30	-10.2877
▁powerful	-10.2877
▁Too	-10.2881
▁peak	-10.2883
military	-10.2885
▁Assembly	-10.2886
▁independence	-10.2886
▁Featur	-10.2887
2010	-10.2888
▁Book	-10.289
▁1950	-10.2894
▁annually	-10.2897
28	-10.29
▁2011|	-10.2905
▁billion	-10.2909
Former	-10.2911
▁Travel	-10.2911
▁Century	-10.2912
▁Market	-10.2912
▁toys	-10.2912
Dave	-10.2913
▁devices	-10.2913
hree	-10.2914
}}{{	-10.2917
▁Christmas	-10.2917
▁implemented	-10.2919
▁generated	-10.2922
▁gas	-10.2923
▁range	-10.2925
▁whole	-10.2926
So	-10.293
▁find	-10.2935
holds	-10.2938
▁Football	-10.2938
▁description	-10.2939
▁Flag	-10.2939
Pro	-10.2941
▁Qui	-10.2943
game	-10.2943
▁joint	-10.2953
uardian	-10.2954
95	-10.2954
GL	-10.2956
▁expanded	-10.2956
▁load	-10.2956
▁model	-10.2959
▁performed	-10.2961
▁economic	-10.2965
▁Aug	-10.2966
▁defined	-10.2972
6"	-10.2977
▁threads	-10.298
▁solutions	-10.2982
▁parliament	-10.2989
▁Solo	-10.2991
▁immigration	-10.2991
].	-10.2996
▁AT	-10.3009
orbes	-10.3018
misc	-10.3019
13/	-10.3028
Releases	-10.3035
▁(2	-10.3038
▁promote	-10.3038
▁Today	-10.3048
rd	-10.3054
▁Change	-10.3062
gnr	-10.3062
StarOffice	-10.3066
▁Canada	-10.3072
▁Mayo	-10.3072
▁mayor	-10.3075
▁caption	-10.3077
▁Ho	-10.3082
▁wiki	-10.3083
▁Modern	-10.3099
180	-10.31
pub	-10.3111
▁nominations	-10.3113
▁characters	-10.3121
▁$	-10.3126
project	-10.3129
book	-10.3133
▁titled	-10.3133
Tim	-10.3142
=13	-10.3145
Map	-10.3147
▁issues	-10.315
620	-10.3151
Forbes	-10.3164
▁William	-10.3189
▁text	-10.3204
▁Lynch	-10.3208
ll	-10.3217
espec	-10.322
ai	-10.3225
▁Na	-10.3234
▁playing	-10.3243
famine	-10.3249
Jaguar	-10.325
▁Richard	-10.3254
ially	-10.3258
▁Patrick	-10.3262
Pop	-10.3264
education	-10.3279
5;	-10.328
part	-10.3284
▁BC	-10.3289
Lynch	-10.329
▁implementations	-10.3291
born	-10.3293
Out	-10.3293
climate	-10.3295
self	-10.33
Sa	-10.33
Unix	-10.3301
architecture	-10.3301
▁("	-10.3302
This	-10.3303
scale	-10.3307
▁Red	-10.3314
digital	-10.3315
▁Independent	-10.3318
"]	-10.3337
prints	-10.3338
sand	-10.335
King	-10.335
Nun	-10.3351
Acts	-10.3352
▁uses	-10.3362
▁Live	-10.339
▁powers	-10.3413
▁2013,	-10.3424
▁wars	-10.3426
ang	-10.3428
▁mdy	-10.3429
BC	-10.3431
▁1983	-10.3433
▁request	-10.3439
▁read	-10.3447
▁conflict	-10.3456
▁capital	-10.3458
▁Age	-10.3464
▁loop	-10.3465
▁temperature	-10.3469
▁forms	-10.3475
tt	-10.3475
▁exist	-10.3481
▁decade	-10.3492
▁push	-10.3494
11/	-10.3505
nk	-10.3508
31	-10.3513
▁female	-10.3536
▁600	-10.3538
ather	-10.3555
▁claim	-10.3555
Nor	-10.3557
▁0000000	-10.3559
spin	-10.3565
=2006	-10.3586
▁archive	-10.3588
releases	-10.359
▁wall	-10.36
▁se	-10.3601
▁executive	-10.3602
Total	-10.3616
Ben	-10.3617
00	-10.3621
=18	-10.3622
▁cap	-10.3629
▁earlie	-10.363
▁princip	-10.3631
▁learn	-10.3631
▁adapt	-10.3635
ffective	-10.3639
▁Ch	-10.3639
▁experience	-10.3641
▁technologies	-10.3641
Swimming	-10.3641
▁bodies	-10.3641
▁taking	-10.3641
▁Schwartz	-10.3641
▁multiply	-10.3641
Echani	-10.3641
▁introduction	-10.3641
▁Valley	-10.3641
▁Francisco	-10.3642
▁runway	-10.3642
Latin	-10.3643
biggest	-10.3643
▁ANY	-10.3643
latimes	-10.3644
▁majority	-10.3644
▁trade	-10.3644
▁put	-10.3646
tan	-10.3646
agency	-10.3648
Monopoly	-10.3648
▁respectively	-10.3649
▁Cross	-10.3649
▁birth	-10.3649
ster	-10.3651
Companies	-10.3652
▁govern	-10.3655
▁manufacturing	-10.3657
▁Rule	-10.3657
▁territories	-10.3657
▁categories	-10.3657
GNU	-10.3659
▁really	-10.3663
▁Sep	-10.3665
▁loss	-10.3672
▁Language	-10.3672
Publications	-10.3676
▁required	-10.3677
▁green	-10.3685
▁1970	-10.3686
▁Fair	-10.3686
As	-10.3687
▁spoken	-10.3688
▁sporting	-10.369
united	-10.3691
▁Perry	-10.3691
▁German	-10.3701
▁don	-10.3703
▁concept	-10.3708
▁battle	-10.3709
▁Micro	-10.3713
▁whiskey	-10.3713
▁That	-10.3713
▁Scientific	-10.3715
▁Oct	-10.3716
▁sit	-10.3724
40	-10.3724
politics	-10.3725
87.	-10.3726
saw	-10.3731
ded	-10.3737
▁Isles	-10.3738
▁Claddagh	-10.374
▁Foster	-10.3742
▁Expand	-10.3742
▁wife	-10.3742
]],<	-10.3742
▁death	-10.3743
=2001	-10.3745
▁heat	-10.3747
went	-10.3754
▁theory	-10.3755
News	-10.3756
ba	-10.3756
▁fi	-10.3761
▁regions	-10.3765
release	-10.3767
▁Brown	-10.3773
galwayc	-10.3774
stern	-10.3799
▁electricity	-10.3799
▁theme	-10.3811
▁Y	-10.3822
ó	-10.3827
▁core	-10.3835
how	-10.3849
Video	-10.3851
▁Author	-10.3865
▁workstations	-10.387
▁singers	-10.3871
▁son	-10.3874
▁documentation	-10.3888
▁sort	-10.3889
ew	-10.3895
core	-10.3895
▁Lucasfilm	-10.3899
▁resources	-10.3907
ld	-10.3908
▁Hotel	-10.392
▁Years	-10.3935
▁Global	-10.3946
65	-10.3957
movie	-10.3957
Rose	-10.3958
Jon	-10.3964
▁Band	-10.3965
▁bank	-10.397
▁sport	-10.3973
4%	-10.3973
feature	-10.3974
▁Cambridge	-10.3975
see	-10.3978
-4	-10.3979
CI	-10.3991
iate	-10.3994
▁$2	-10.3996
well	-10.4006
wind	-10.4006
sites	-10.4014
246	-10.4017
ance	-10.4021
▁45	-10.404
office	-10.4058
▁white	-10.4065
hl	-10.4067
Tom	-10.4079
83	-10.4086
▁locate	-10.4087
/6	-10.4088
amous	-10.4094
ought	-10.4096
ultimate	-10.4096
Daniel	-10.4098
union	-10.4101
Entertainment	-10.4104
operat	-10.4105
height	-10.411
▁young	-10.4111
Stanford	-10.4113
Big	-10.4113
do	-10.4115
mo	-10.4115
poet	-10.412
Lord	-10.412
Board	-10.4121
Cambridge	-10.4122
parliament	-10.4123
High	-10.4124
enterprise	-10.4126
Population	-10.4127
▁gate	-10.4127
countries	-10.4131
▁Base	-10.4131
press	-10.4133
largest	-10.4133
Jedi	-10.4134
Scots	-10.4134
▁(3	-10.4145
single	-10.4145
▁Night	-10.4149
▁references	-10.4149
pl	-10.415
▁Post	-10.4156
_1_	-10.4157
▁Africa	-10.4171
ext	-10.4173
|150	-10.4225
tour	-10.4234
han	-10.4238
▁ve	-10.425
rights	-10.425
Non	-10.4252
ER	-10.4283
everal	-10.4291
my	-10.4301
frastructure	-10.4302
upreme	-10.4303
▁paper	-10.4305
▁standard	-10.4306
▁nation	-10.4311
tage	-10.4314
oral	-10.4317
▁province	-10.4318
code	-10.4335
obil	-10.4344
▁plan	-10.4353
▁distribution	-10.4354
80	-10.4361
▁images	-10.4364
nui	-10.4379
▁Bank	-10.4381
ts	-10.4402
bank	-10.4403
▁Art	-10.441
Media	-10.4413
ff	-10.4424
▁join	-10.4427
▁Nor	-10.4434
igital	-10.4437
▁require	-10.4442
▁TO	-10.4444
law	-10.4451
▁farm	-10.4455
7/	-10.4467
▁sound	-10.447
▁connect	-10.4472
why	-10.4473
pitchfork	-10.4474
anagement	-10.4474
fleadh	-10.4474
/2100-1001_3-9	-10.4474
Kilmacduagh	-10.4474
Routledge	-10.4474
▁optimiz	-10.4474
/2100-1001_3-24	-10.4474
Anthony	-10.4474
Clifden	-10.4474
Gridware	-10.4474
Kilfenora	-10.4474
StorageTek	-10.4474
▁Committee	-10.4474
▁McNealy	-10.4474
▁automation	-10.4474
▁college	-10.4474
▁constituency	-10.4474
Navbox	-10.4474
▁Centre	-10.4474
▁aspect	-10.4474
▁flights	-10.4474
▁memorial	-10.4474
EFA	-10.4474
classicrock	-10.4474
▁route	-10.4474
Health	-10.4474
oecd	-10.4474
▁Revival	-10.4474
▁68000	-10.4474
▁Ltd	-10.4475
▁script	-10.4475
Province	-10.4475
▁Like	-10.4475
ulca	-10.4475
▁Choir	-10.4476
▁Coach	-10.4476
▁decision	-10.4476
URL	-10.4477
▁something	-10.4477
6828.	-10.4477
ave	-10.4477
▁Clarke	-10.4477
lustra	-10.4477
/1997-0	-10.4478
.970	-10.4479
Gobus	-10.4482
ube	-10.4483
unt	-10.4483
▁bring	-10.4485
▁variant	-10.4489
]]''.	-10.449
▁growth	-10.449
afx	-10.449
▁Opteron	-10.4491
▁Survey	-10.4491
▁Keane	-10.4491
▁Palpatine	-10.4492
▁Kennedy	-10.4492
She	-10.4493
▁workers	-10.4493
▁settle	-10.4494
▁Guardian	-10.4494
Voltage	-10.4496
nial	-10.4496
gave	-10.4499
-19	-10.4508
rian	-10.4515
▁passed	-10.4515
▁critical	-10.4516
▁LLC	-10.4518
▁variety	-10.4522
▁Fortus	-10.4523
▁Apr	-10.4525
▁reach	-10.4525
alia	-10.4527
▁FM	-10.453
▁amount	-10.4536
90||	-10.4544
yout	-10.4544
stats	-10.4544
fb	-10.4552
▁xVM	-10.4553
▁Smith	-10.4553
▁Cobalt	-10.4553
/2008/	-10.4557
Tourism	-10.4559
▁Director	-10.4559
▁50	-10.4561
▁tri	-10.4563
po	-10.4565
Citylink	-10.4567
61	-10.4575
bb	-10.4578
▁Commission	-10.4584
▁Visual	-10.4584
▁solo	-10.459
▁stations	-10.4593
▁users	-10.4595
▁90	-10.4601
▁recording	-10.4602
▁natural	-10.4608
are	-10.4611
▁Summer	-10.4616
▁historical	-10.4617
▁our	-10.4619
▁Traditional	-10.4622
shows	-10.4629
▁map	-10.4631
ara	-10.4633
ised	-10.4633
▁taken	-10.4634
▁winners	-10.4638
/15	-10.4638
Bob	-10.4644
▁length	-10.4647
verseas	-10.4648
▁integration	-10.4648
▁lies	-10.4657
81	-10.466
Mac	-10.4674
▁alt	-10.4675
▁Railways	-10.468
▁Ky	-10.469
ge	-10.4699
▁novels	-10.4709
▁blog	-10.471
▁Academy	-10.4711
▁Scott	-10.4712
guitar	-10.4712
▁officially	-10.473
▁lower	-10.4732
=25	-10.4733
▁Law	-10.4738
▁2014.<	-10.4742
▁Henry	-10.4743
Net	-10.4759
▁General	-10.4775
southern	-10.4775
water	-10.4785
▁OpenSPARC	-10.4786
rought	-10.4786
▁Archive	-10.4798
▁Studies	-10.4808
roy	-10.481
▁books	-10.4815
sq	-10.4821
Red	-10.4829
Year	-10.4831
/2100-101	-10.4831
▁Board	-10.4839
0"|	-10.4857
thing	-10.4859
hr	-10.4872
system	-10.4879
▁red	-10.4881
upload	-10.489
-20	-10.4902
▁partial	-10.491
Andrew	-10.4915
tic	-10.4918
sp	-10.4926
stream	-10.4936
▁l	-10.4961
EC	-10.4964
Josh	-10.497
Dáil	-10.4971
▁Pri	-10.4974
▁olde	-10.4982
hot	-10.4992
▁performances	-10.4994
me	-10.5005
Waterford	-10.5006
playing	-10.5011
color	-10.5016
travel	-10.5018
shtml	-10.5019
region	-10.5021
▁age	-10.5022
Further	-10.5022
Religion	-10.5025
50&	-10.5026
Treaty	-10.5028
Oxford	-10.5029
full	-10.503
Studies	-10.503
development	-10.503
Global	-10.5031
debut	-10.5036
Disney	-10.5037
Rugby	-10.5041
look	-10.5041
information	-10.5042
mode	-10.5042
Empire	-10.5043
Britain	-10.5043
án	-10.5046
run	-10.5058
▁Bot	-10.5064
singer	-10.5077
inal	-10.5083
={{	-10.5087
124	-10.5088
plit	-10.5099
▁2007.<	-10.5099
64-	-10.5106
SW	-10.5107
Wiki	-10.5112
El	-10.5115
▁Mc	-10.5128
rect	-10.5131
You	-10.5132
Air	-10.5133
7)	-10.5151
▁%	-10.5164
