<unk>	0
<s>	0
</s>	0
▁	-2.93492
,	-3.46512
▁the	-3.47948
.	-3.66022
s	-3.78768
▁of	-4.02518
▁New	-4.17778
▁York	-4.24162
▁in	-4.2626
and	-4.27713
ed	-4.49364
▁up	-4.63787
▁Ju	-4.66382
mp	-4.67108
^	-4.68214
▁"	-4.74763
ved	-4.83574
		-4.85759
▁a	-4.89856
▁The	-4.90362
▁to	-4.90478
▁City	-4.91977
▁(	-4.96077
▁Re	-4.98937
".	-4.99625
ing	-5.05408
trie	-5.10043
'	-5.12683
d	-5.27605
:	-5.28813
-	-5.32188
m	-5.37878
▁is	-5.39306
▁on	-5.49289
al	-5.4973
y	-5.59889
▁city	-5.64795
▁fro	-5.68942
▁for	-5.69469
).	-5.76294
e	-5.838
)	-5.87359
by	-5.93893
▁with	-5.98637
;	-6.0161
▁Unit	-6.028
t	-6.02871
▁b	-6.05839
▁as	-6.08451
n	-6.09437
ly	-6.09703
▁A	-6.10879
▁States	-6.10981
▁Manhattan	-6.12016
▁2014.	-6.215
▁at	-6.22814
st	-6.28264
th	-6.36341
er	-6.36685
▁July	-6.3806
▁origin	-6.38998
▁world	-6.40003
▁Times	-6.4525
▁In	-6.46034
▁are	-6.47122
"	-6.48391
▁2017.	-6.4881
–	-6.51196
was	-6.51452
▁Island	-6.51852
▁largest	-6.52763
▁Park	-6.53685
▁February	-6.56586
S	-6.58473
▁State	-6.60577
▁2012.	-6.61576
▁an	-6.62894
▁be	-6.64856
at	-6.67429
▁American	-6.6813
New	-6.68486
▁2013.	-6.71834
▁World	-6.72676
▁May	-6.73194
has	-6.73342
▁September	-6.74362
rie	-6.74407
▁August	-6.75918
▁th	-6.76395
▁U	-6.76866
▁most	-6.78137
▁its	-6.79156
▁Brooklyn	-6.82813
▁Archive	-6.83648
▁which	-6.8391
▁2015.	-6.84612
en	-6.85686
▁S	-6.86248
The	-6.86322
▁Ret	-6.87061
▁M	-6.87219
in	-6.88148
▁October	-6.90228
▁P	-6.92841
▁1,	-6.93381
▁Center	-6.93387
PDF	-6.96805
▁2016.	-6.98935
o	-6.9982
▁March	-7.00215
▁million	-7.00345
▁University	-7.00346
▁National	-7.00865
a	-7.01568
▁c	-7.01748
▁one	-7.01981
▁F	-7.02716
▁9,	-7.03838
▁C	-7.0422
▁over	-7.04226
▁area	-7.05499
▁also	-7.07886
▁Census	-7.07993
▁June	-7.08306
es	-7.10754
▁population	-7.11154
▁Department	-7.11787
▁2008.	-7.11968
▁2014	-7.12106
▁18	-7.12812
tan	-7.13834
com	-7.1481
▁p	-7.15834
▁Ap	-7.16962
▁B	-7.17694
than	-7.17812
ril	-7.18073
▁E	-7.19504
▁Access	-7.20212
ir	-7.21017
▁T	-7.22723
▁includ	-7.23896
▁2013	-7.25362
▁Street	-7.2709
▁Queens	-7.28285
▁US	-7.28549
▁Bronx	-7.2962
5]	-7.29687
ember	-7.31597
were	-7.31918
▁January	-7.3304
7]	-7.33679
an	-7.33932
▁Archi	-7.34581
C	-7.3546
4]	-7.35669
▁fir	-7.35726
▁center	-7.36731
]	-7.36891
▁Jersey	-7.36998
▁10,	-7.37437
0	-7.38673
▁N	-7.38817
mber	-7.39534
▁Central	-7.39561
r	-7.39701
▁park	-7.39903
▁Population	-7.40077
▁f	-7.404
8]	-7.41066
▁D	-7.42061
▁home	-7.42667
l	-7.42819
▁8,	-7.43165
▁all	-7.43659
),	-7.43663
BN	-7.45044
▁2011.	-7.45099
ion	-7.45578
▁system	-7.4559
/	-7.46207
2)	-7.46728
▁it	-7.47639
▁high	-7.47821
&	-7.47886
▁more	-7.4799
6]	-7.48268
▁IS	-7.48417
▁Press	-7.48463
ive	-7.48643
ous	-7.49284
on	-7.495
▁28,	-7.51048
▁have	-7.51101
27,	-7.51595
ish	-7.5246
▁m	-7.52579
est	-7.53216
▁major	-7.53857
▁Square	-7.53955
▁20,	-7.53963
ern	-7.54651
ng	-7.54815
or	-7.55605
▁24,	-7.55629
9]	-7.55852
3]	-7.56134
▁America	-7.5685
▁Bureau	-7.57082
▁31	-7.57103
▁or	-7.57233
▁2,	-7.57252
▁Hudson	-7.57256
▁2010	-7.57955
▁L	-7.58144
had	-7.58982
▁other	-7.60069
▁History	-7.60491
▁County	-7.60493
▁R	-7.60636
F	-7.6066
23,	-7.60965
ers	-7.61467
se	-7.6225
▁H	-7.62356
▁who	-7.62684
1]	-7.63067
▁metropoli	-7.63542
us	-7.63579
▁Lower	-7.63657
▁North	-7.64053
▁Dutch	-7.64217
many	-7.64629
man	-7.6463
▁I	-7.65079
▁public	-7.66933
▁30,	-7.66991
▁Main	-7.67089
▁Wall	-7.67128
▁2	-7.69086
▁°	-7.69093
▁2012	-7.69171
ent	-7.69691
▁number	-7.70561
▁Trade	-7.70563
▁W	-7.7063
▁water	-7.70686
▁billion	-7.70876
▁after	-7.71001
▁se	-7.71007
▁River	-7.71468
▁boroughs	-7.72143
▁19	-7.72146
i	-7.73379
2]	-7.7412
▁cities	-7.74417
ve	-7.7513
▁Bridge	-7.75131
ree	-7.75264
il	-7.76293
ation	-7.76399
1	-7.78017
▁between	-7.78116
▁new	-7.78118
▁East	-7.78237
▁26,	-7.78382
▁re	-7.78994
7	-7.79017
▁It	-7.79108
▁5,	-7.80326
▁Americans	-7.81125
▁1	-7.81145
▁[	-7.81888
uch	-7.82986
21,	-7.83184
to	-7.83208
▁km	-7.83408
▁12,	-7.8347
▁6,	-7.83607
6	-7.84065
ity	-7.84088
f	-7.84122
▁17	-7.84382
▁year	-7.84752
2	-7.85013
22,	-7.85817
▁people	-7.86277
▁since	-7.8629
while	-7.86293
4	-7.86293
▁West	-7.86367
▁record	-7.87524
able	-7.87945
▁include	-7.88027
▁Building	-7.88078
▁2017	-7.88783
h	-7.89858
c	-7.90185
▁19,	-7.90895
▁Public	-7.91008
veral	-7.91091
▁Brit	-7.9229
,000	-7.92393
▁out	-7.93143
June	-7.94494
nd	-7.94516
▁part	-7.94881
▁large	-7.94984
▁busiest	-7.95185
▁Area	-7.95199
▁highest	-7.9526
▁Most	-7.95627
5	-7.95707
▁2016	-7.96066
▁ha	-7.9664
▁2015	-7.97339
L	-7.97464
▁top	-7.97561
b	-7.97817
▁G	-7.97891
▁du	-7.98402
▁J	-7.98432
▁NYC	-7.98575
▁play	-7.9915
October	-7.9949
▁Dec	-7.99616
▁annual	-7.99691
▁two	-7.99941
▁through	-7.99987
▁Broadway	-8.00089
ch	-8.0016
▁11,	-8.00184
▁residents	-8.0022
into	-8.01078
ic	-8.02164
29,	-8.03531
▁League	-8.04933
▁Company	-8.04933
▁Airport	-8.04934
▁economic	-8.04934
▁Avenue	-8.04979
▁this	-8.05032
▁Inc	-8.05107
A	-8.05174
▁Cities	-8.05442
▁16,	-8.06175
%	-8.06224
Long	-8.06238
▁Yorkers	-8.07526
9	-8.07787
▁article	-8.07826
▁borough	-8.07922
▁state	-8.08437
ring	-8.08583
▁2010.	-8.0922
P	-8.09396
uld	-8.09707
x	-8.09807
13,	-8.09821
bout	-8.10066
▁International	-8.10196
▁transit	-8.10202
▁under	-8.10258
▁Green	-8.10388
le	-8.10495
▁immigrants	-8.10899
u	-8.11061
ial	-8.11501
▁media	-8.11595
."	-8.11634
▁building	-8.13473
xima	-8.13768
15,	-8.14106
▁Lo	-8.14287
0]	-8.143
ry	-8.15168
▁de	-8.15243
▁John	-8.1574
▁Liberty	-8.15751
▁School	-8.15752
▁Authority	-8.15755
▁Institute	-8.15757
▁second	-8.15783
▁appro	-8.15813
▁capital	-8.15938
came	-8.15953
March	-8.16188
▁per	-8.16271
▁O	-8.16458
▁square	-8.16905
▁10	-8.17571
ment	-8.18201
Apr	-8.18802
▁amo	-8.18817
een	-8.18852
▁Metropoli	-8.18902
p	-8.19436
ies	-8.2105
ese	-8.21308
K	-8.21634
▁industry	-8.21634
▁headquarter	-8.21634
▁Office	-8.21634
▁host	-8.21635
any	-8.21637
▁open	-8.21637
▁One	-8.22335
▁1990	-8.22406
▁Port	-8.22662
▁2011	-8.23032
ally	-8.23136
0,000	-8.2342
non	-8.23432
▁Hall	-8.25303
▁name	-8.25815
el	-8.26799
▁Corporation	-8.27884
▁District	-8.27884
▁financial	-8.2791
▁Washington	-8.28091
▁Subway	-8.28099
▁white	-8.281
▁African	-8.281
▁Media	-8.28451
▁known	-8.28458
▁well	-8.28459
▁wo	-8.28534
▁near	-8.28613
ist	-8.2969
▁Mayor	-8.30387
▁Dece	-8.31182
▁estimate	-8.31469
T	-8.31617
▁Is	-8.31882
ce	-8.32398
rge	-8.32517
ia	-8.32689
▁four	-8.34364
▁College	-8.3455
▁Court	-8.3455
▁connect	-8.34551
▁significant	-8.34571
▁4	-8.35128
17,	-8.35281
M	-8.35378
8	-8.3538
▁Museum	-8.35952
July	-8.36313
▁2007.	-8.36936
▁bo	-8.37126
ely	-8.3713
vision	-8.37297
▁buildings	-8.3745
▁4,	-8.37619
▁K	-8.38031
▁15	-8.38356
▁Netherland	-8.38617
▁album	-8.38618
ew	-8.38714
▁St	-8.38865
▁No	-8.39143
▁Di	-8.39793
▁Historic	-8.41206
▁Fire	-8.41312
▁not	-8.41416
•	-8.41693
▁design	-8.41695
▁represent	-8.41695
▁lead	-8.41703
▁percent	-8.41725
▁total	-8.41727
▁Bay	-8.41734
▁Rock	-8.4174
▁become	-8.41779
construction	-8.41822
side	-8.41832
other	-8.41845
▁each	-8.41908
▁To	-8.41923
▁Transportation	-8.41932
▁black	-8.41932
▁history	-8.41932
▁Service	-8.41933
▁crime	-8.41945
ra	-8.4198
▁page	-8.41987
ized	-8.42156
000	-8.42156
▁form	-8.42183
▁cultural	-8.42345
▁General	-8.42346
▁Stonewall	-8.42347
re	-8.42448
▁teams	-8.4249
▁NY	-8.42993
ensive	-8.43144
z	-8.43613
NYC	-8.43812
May	-8.43988
g	-8.45284
▁ever	-8.4573
▁25,	-8.45809
.[	-8.46234
▁7,	-8.46346
14,	-8.46391
▁2007	-8.46782
▁rate	-8.46873
▁site	-8.46886
▁11	-8.47197
▁serv	-8.47578
ill	-8.47766
3	-8.4782
▁8	-8.47867
it	-8.48534
red	-8.48535
▁2011)	-8.48565
k	-8.48645
▁buil	-8.4866
▁War	-8.48763
▁Col	-8.49012
time	-8.49034
▁Amsterdam	-8.49386
▁increase	-8.49386
▁Village	-8.49386
▁international	-8.49388
▁small	-8.49388
▁Great	-8.49404
▁along	-8.49435
▁call	-8.49459
▁Way	-8.49471
ative	-8.49593
▁Estimates	-8.49675
▁Crim	-8.49763
▁Jew	-8.49833
▁band	-8.49971
▁Midtown	-8.50093
▁e	-8.50399
▁Th	-8.50573
▁2005	-8.50588
ke	-8.50873
pp	-8.51105
ter	-8.51252
▁Ho	-8.51318
▁La	-8.51668
Hispanic	-8.51875
ade	-8.52185
▁co	-8.52262
August	-8.52282
▁7	-8.52357
▁Gr	-8.5241
state	-8.52932
▁place	-8.52938
ple	-8.52992
▁Nov	-8.53026
▁5	-8.53128
▁Co	-8.53195
▁Year	-8.53402
is	-8.53492
+	-8.54101
.[4	-8.54523
▁station	-8.55311
B	-8.5535
▁Art	-8.55368
▁De	-8.55467
▁Go	-8.56021
▁Ma	-8.56257
",	-8.5634
▁nation	-8.56536
ated	-8.56741
▁parks	-8.56847
▁2017)	-8.56898
▁locat	-8.57609
te	-8.57678
▁An	-8.5771
▁glob	-8.57719
▁importan	-8.57719
▁South	-8.57719
▁institutions	-8.5772
▁contain	-8.57744
▁acres	-8.5781
▁Geo	-8.57815
▁Metro	-8.58
▁Parade	-8.58001
▁Flushing	-8.58002
▁1970	-8.58015
▁Parks	-8.58265
▁2009.	-8.58315
▁but	-8.58421
▁Glob	-8.58529
▁Nations	-8.58901
▁Statistics	-8.58934
▁century	-8.59017
town	-8.59285
▁200	-8.59304
▁Top	-8.59615
▁Be	-8.6053
▁14	-8.60738
▁50	-8.60774
if	-8.60937
con	-8.61109
▁9	-8.61174
°	-8.61317
American	-8.61375
ted	-8.61403
ten	-8.6151
▁Nove	-8.6153
City	-8.61541
▁20	-8.61631
W	-8.61703
.[3	-8.61883
▁there	-8.6195
▁ten	-8.62546
▁years	-8.62717
ur	-8.63146
arly	-8.63167
▁Thi	-8.63688
▁region	-8.64092
▁office	-8.64365
▁12	-8.65624
▁us	-8.65724
▁3	-8.65745
▁bridge	-8.65784
▁Fort	-8.66556
now	-8.66751
▁Angeles	-8.6681
▁Blasio	-8.6681
▁Bloomberg	-8.6681
▁Tunnel	-8.6681
▁half	-8.6681
▁daily	-8.66811
▁Upper	-8.66818
▁Atlantic	-8.66822
▁government	-8.66823
▁prominen	-8.66824
▁Other	-8.66828
▁Journal	-8.66839
▁Association	-8.66857
▁feet	-8.66873
▁Side	-8.66879
▁car	-8.66955
▁long	-8.67072
▁Community	-8.67121
▁Group	-8.67124
▁Water	-8.67126
▁Daily	-8.67127
▁White	-8.67139
▁Bill	-8.67193
ne	-8.67626
0)	-8.67657
ok	-8.67674
▁separate	-8.68049
▁Major	-8.68215
▁fi	-8.68274
▁He	-8.68295
▁miles	-8.68308
▁About	-8.68632
▁100	-8.68698
57	-8.69419
▁serve	-8.69516
out	-8.69605
▁feature	-8.69765
ty	-8.70187
▁un	-8.70189
—	-8.70551
▁As	-8.70785
ock	-8.70923
▁time	-8.7095
tion	-8.70968
▁articles	-8.71204
September	-8.71373
February	-8.71379
▁Mile	-8.72298
▁3,	-8.72301
▁For	-8.72617
▁h	-8.72655
ary	-8.73057
▁mak	-8.73575
▁Vi	-8.73683
▁t	-8.74174
▁his	-8.74176
▁parade	-8.74341
ful	-8.74784
▁Queen	-8.74889
[	-8.75229
▁2016)	-8.75261
▁Du	-8.75454
um	-8.75459
▁Open	-8.75979
▁music	-8.76273
▁free	-8.76354
▁India	-8.76553
▁Y	-8.76713
▁People	-8.7681
▁Stadium	-8.7681
▁Survey	-8.7681
▁density	-8.7681
▁distinct	-8.7681
▁network	-8.7681
▁municipal	-8.7681
▁museum	-8.7681
▁local	-8.7681
▁technology	-8.7681
▁Development	-8.76811
▁historic	-8.76812
▁Economic	-8.76816
▁ethnic	-8.76816
▁Harbor	-8.76818
▁Garden	-8.76818
board	-8.7683
dison	-8.76834
▁found	-8.76838
▁II	-8.76839
mbia	-8.76839
▁hel	-8.76873
▁Bar	-8.76886
▁Meadows	-8.76952
▁mi	-8.77001
▁completed	-8.77019
▁Sup	-8.7705
▁Education	-8.77155
▁English	-8.77155
▁European	-8.77161
▁members	-8.77199
▁won	-8.77246
▁Table	-8.77344
▁average	-8.77505
▁List	-8.77587
▁HHC	-8.77754
▁Guide	-8.77762
land	-8.77895
▁like	-8.77903
▁There	-8.78036
▁inter	-8.78828
▁16	-8.78947
ord	-8.79277
3)	-8.79359
▁national	-8.79675
E	-8.80194
▁wa	-8.80354
age	-8.80899
houses	-8.81265
way	-8.8141
N	-8.81653
U	-8.81674
▁con	-8.82207
Year	-8.82302
day	-8.8245
January	-8.82456
ities	-8.83017
ance	-8.83096
▁Z	-8.83619
I	-8.83826
▁Man	-8.83979
▁so	-8.841
ach	-8.84214
▁2012,	-8.84357
21	-8.84523
▁market	-8.84879
▁work	-8.85325
all	-8.85392
▁Plan	-8.85448
▁street	-8.85486
ton	-8.85512
ory	-8.85723
ts	-8.85744
▁V	-8.85746
▁Mar	-8.85937
ame	-8.8609
▁King	-8.86479
▁Asian	-8.86959
acre	-8.87803
▁Life	-8.87897
▁Library	-8.87921
▁community	-8.87921
▁companies	-8.87921
▁education	-8.87921
▁private	-8.87921
▁riots	-8.87921
▁example	-8.87921
▁Richard	-8.87922
▁urban	-8.87923
▁universities	-8.87923
▁information	-8.87924
▁release	-8.87924
▁Empire	-8.87926
▁multi	-8.87926
▁Hu	-8.87929
▁Alley	-8.87931
▁Associat	-8.87932
▁rail	-8.87943
▁month	-8.87944
▁1980	-8.8795
▁Baseball	-8.87955
▁Recreation	-8.87957
▁reach	-8.87971
▁worldwide	-8.87998
▁Of	-8.8801
▁around	-8.88011
▁Acc	-8.88036
▁hours	-8.88075
rough	-8.88111
▁San	-8.88138
▁announce	-8.88172
▁commuter	-8.88251
▁Irish	-8.88309
▁London	-8.88309
▁Capital	-8.88309
▁rock	-8.8831
▁present	-8.88311
▁James	-8.88313
▁Cornell	-8.88313
▁Chin	-8.88327
▁own	-8.88409
8.	-8.88456
▁plan	-8.88612
▁established	-8.88661
▁port	-8.88685
▁Ben	-8.88865
▁life	-8.88982
▁extensive	-8.88983
▁Report	-8.89109
▁Ro	-8.89205
op	-8.89375
▁And	-8.89511
D	-8.89653
▁services	-8.89796
undr	-8.90303
der	-8.90305
▁Polic	-8.90376
.[11	-8.90481
▁On	-8.90566
verage	-8.90734
.[12	-8.91403
▁talle	-8.9147
▁trad	-8.91921
▁Se	-8.92121
ell	-8.92225
gend	-8.92562
▁land	-8.92575
house	-8.92796
fore	-8.92807
.[50	-8.9293
ride	-8.93211
,[3	-8.93567
.[37	-8.93775
resident	-8.93886
cross	-8.94168
▁Fu	-8.94177
back	-8.9418
▁(3	-8.94712
place	-8.94741
ning	-8.94756
Dec	-8.94762
▁Sam	-8.9531
▁tele	-8.95648
▁24	-8.95787
ind	-8.95899
▁1940	-8.95921
R	-8.961
▁great	-8.96308
▁no	-8.96576
ors	-8.96836
▁2016,	-8.97112
▁sector	-8.9739
▁movement	-8.97391
▁rank	-8.97392
▁Tower	-8.97922
▁Day	-8.97936
▁Fact	-8.97991
▁south	-8.98116
▁popul	-8.9825
▁Large	-8.98555
efe	-8.98558
▁systems	-8.98648
up	-8.98759
▁tra	-8.98988
Nove	-8.99081
▁bas	-8.99287
nsion	-8.99357
de	-8.99488
State	-8.99624
▁style	-8.99661
64	-8.99923
▁Wikipedia	-8.99963
▁Statu	-9.0016
ivil	-9.00312
rofile	-9.00319
▁north	-9.0037
search	-9.00377
gov	-9.00421
▁Urban	-9.00421
▁Monument	-9.00421
▁England	-9.00421
▁Securit	-9.00421
▁began	-9.00421
Information	-9.00421
▁Terminal	-9.00422
▁district	-9.00422
▁newspaper	-9.00423
▁diverse	-9.00423
▁single	-9.00423
▁Music	-9.00423
▁airport	-9.00424
▁last	-9.00428
▁hub	-9.00428
▁dense	-9.00434
▁combined	-9.00441
▁development	-9.00445
▁transportation	-9.00448
▁Law	-9.00455
achine	-9.00456
▁gay	-9.0046
▁David	-9.00464
▁research	-9.00465
▁Part	-9.0047
▁advertising	-9.00482
▁Big	-9.00483
▁some	-9.00504
▁Revolution	-9.00545
▁Resident	-9.00548
▁Gay	-9.00599
▁Film	-9.006
mmigration	-9.0065
▁sold	-9.00855
▁LGBT	-9.00864
▁Chicago	-9.00864
▁join	-9.00879
▁slaves	-9.00929
▁prof	-9.01001
▁2000	-9.01011
1)	-9.01049
▁Up	-9.01162
▁6	-9.01165
ise	-9.01169
ches	-9.01209
core	-9.01381
▁st	-9.01385
▁grow	-9.01403
▁led	-9.01518
00	-9.01595
▁sq	-9.01632
▁Harlem	-9.01634
▁Michael	-9.01634
▁Places	-9.01674
▁Post	-9.01702
▁Peter	-9.01707
▁199	-9.01811
▁More	-9.01821
▁2006).	-9.01821
ller	-9.01891
▁Ha	-9.01949
▁Mac	-9.02167
very	-9.02239
front	-9.02393
▁arts	-9.02562
▁suspe	-9.02717
▁2013,	-9.02789
▁days	-9.02904
ward	-9.02944
▁Gu	-9.03053
▁sp	-9.03176
ong	-9.03765
▁bridges	-9.03898
▁Sili	-9.03951
▁(10	-9.04184
Nov	-9.0441
▁13	-9.04732
▁day	-9.05137
.6%	-9.05196
O	-9.05318
,[	-9.05352
0%	-9.05473
▁(1	-9.05487
.[13	-9.05504
▁show	-9.0572
▁air	-9.05898
▁(11	-9.0663
▁Foo	-9.06632
▁olde	-9.06701
▁21	-9.07248
▁receive	-9.07365
etter	-9.07522
.7)	-9.07591
.8)	-9.07671
▁Sea	-9.0807
show	-9.08936
▁group	-9.09194
.[20	-9.09236
▁30	-9.09248
Brooklyn	-9.09268
men	-9.09304
US	-9.0947
▁2018	-9.0962
▁w	-9.0982
id	-9.09827
Y	-9.09829
53	-9.09876
▁Pro	-9.10412
▁tall	-9.10834
.[22	-9.11089
▁low	-9.11305
▁vari	-9.11573
▁wh	-9.12011
spect	-9.12062
▁politic	-9.12193
▁service	-9.12326
as	-9.1237
.3%	-9.12383
▁2004	-9.13035
ike	-9.13257
wi	-9.13373
▁See	-9.13427
4)	-9.13549
▁Rose	-9.13648
ay	-9.13663
▁Down	-9.137
▁25	-9.1386
25	-9.13904
▁William	-9.13983
ler	-9.14227
stone	-9.14308
ham	-9.14364
col	-9.14485
ical	-9.14613
rther	-9.14646
▁refer	-9.14699
▁Headquarters	-9.14707
▁Landmark	-9.14707
▁climate	-9.14707
▁publish	-9.14707
▁purchase	-9.14707
▁account	-9.14707
▁scene	-9.14707
▁temperature	-9.14707
▁begin	-9.14707
▁winter	-9.14707
▁volume	-9.14707
▁follow	-9.14708
▁CNN	-9.14708
▁Business	-9.14709
▁sub	-9.14709
roadcast	-9.14709
▁Show	-9.14713
▁control	-9.14715
▁Zoo	-9.14716
▁alone	-9.14717
▁Transit	-9.14723
▁Series	-9.14735
▁country	-9.14737
▁military	-9.14741
▁consist	-9.14744
▁foreign	-9.14745
▁green	-9.14749
▁game	-9.1475
▁Housing	-9.14775
▁longest	-9.14801
▁six	-9.14802
▁what	-9.14842
▁natural	-9.14872
▁location	-9.14901
▁few	-9.14912
▁Age	-9.14989
▁theater	-9.15015
line	-9.15076
▁primar	-9.15091
▁coloni	-9.15102
▁exp	-9.15135
▁post	-9.15212
▁where	-9.15215
▁down	-9.15221
▁venture	-9.15222
▁Record	-9.15224
▁Travel	-9.15226
▁Market	-9.15239
▁modern	-9.15244
ennis	-9.15266
▁With	-9.15274
▁500	-9.15275
▁investment	-9.15305
▁Streets	-9.15323
▁annually	-9.1547
▁Roo	-9.15503
▁2006.	-9.15509
▁Pel	-9.15527
▁mile	-9.15612
▁art	-9.15628
gu	-9.15676
8)	-9.15761
▁sports	-9.16047
▁You	-9.16054
▁Statistic	-9.16075
▁wor	-9.16095
▁Climate	-9.16121
▁Geography	-9.16122
▁Newark	-9.16123
▁Data	-9.16126
▁Culture	-9.16196
emple	-9.16226
per	-9.16294
▁rise	-9.16329
▁Environmental	-9.16346
▁count	-9.1648
▁Visit	-9.16496
▁Roberts	-9.16539
▁Yankees	-9.16817
▁neighborhoods	-9.16817
▁Air	-9.16875
15	-9.1704
come	-9.17074
▁Council	-9.17103
.[17	-9.17184
.[39	-9.17476
▁Facts	-9.17593
▁range	-9.17806
ny	-9.17909
▁streets	-9.17984
lower	-9.18013
▁beh	-9.1809
▁describ	-9.18248
erman	-9.18418
▁best	-9.1848
▁live	-9.18482
▁offices	-9.18771
▁fire	-9.191
▁Pu	-9.1934
▁di	-9.1962
▁Arts	-9.19712
▁pre	-9.20325
ano	-9.20512
cent	-9.20734
▁60	-9.21026
.[15	-9.21066
.[2	-9.21111
dia	-9.21172
hip	-9.21358
elling	-9.2158
▁22	-9.21864
▁ear	-9.2217
▁2014,	-9.22209
▁Over	-9.22497
.[16	-9.22612
ession	-9.23004
ge	-9.23189
11	-9.23468
▁Car	-9.23471
▁he	-9.23961
ine	-9.2415
ite	-9.24265
oth	-9.24433
bor	-9.24434
▁consider	-9.24566
16	-9.24666
light	-9.251
How	-9.25129
Guard	-9.25344
▁use	-9.2541
,[4	-9.25527
ox	-9.25796
Mayor	-9.25937
World	-9.2594
▁$	-9.25943
▁Hispanic	-9.25947
gle	-9.26114
Queens	-9.2617
.[5	-9.26262
iving	-9.26305
▁Bel	-9.26616
▁da	-9.26697
km	-9.26951
▁Uni	-9.27371
ntil	-9.27761
▁Inn	-9.27854
ley	-9.28649
▁project	-9.28659
▁production	-9.28682
▁u	-9.28731
[3	-9.28787
▁skyscraper	-9.28906
▁Yankee	-9.28937
▁neighborhood	-9.28937
▁law	-9.28962
9)	-9.28967
▁immigrant	-9.29049
▁Time	-9.29098
▁Nation	-9.29278
reat	-9.29318
▁Chinatown	-9.29421
▁tower	-9.29552
▁island	-9.29697
ad	-9.29728
▁Ra	-9.2991
tic	-9.30093
▁end	-9.30098
ister	-9.30415
−	-9.30498
ble	-9.30515
▁continue	-9.30758
pia	-9.30811
▁religio	-9.30855
▁polic	-9.30995
ip	-9.31008
tain	-9.31115
▁current	-9.31123
.[32	-9.31209
ashion	-9.31239
inancial	-9.31309
▁Ch	-9.31326
▁employ	-9.31341
▁Exp	-9.31342
Huffington	-9.31373
▁Comptroller	-9.31373
▁Country	-9.31373
▁Little	-9.31373
▁Stuyvesant	-9.31373
▁children	-9.31373
▁economy	-9.31373
▁entertainment	-9.31373
▁provide	-9.31373
▁radio	-9.31373
▁Bank	-9.31374
▁traffic	-9.31374
▁Forbes	-9.31374
▁impact	-9.31374
▁Woolw	-9.31374
▁Patrick	-9.31375
▁left	-9.31375
Narrows	-9.31375
▁generate	-9.31375
▁business	-9.31375
▁Hoover	-9.31376
▁dialect	-9.31376
▁immigration	-9.31377
▁Foundation	-9.31378
▁debut	-9.31379
▁Location	-9.3138
▁rapid	-9.31381
▁birth	-9.31382
▁Conference	-9.31383
▁Project	-9.31384
▁you	-9.31384
▁race	-9.31385
▁Mean	-9.31386
▁symbol	-9.31386
▁main	-9.31388
▁Road	-9.31389
▁Thank	-9.31389
▁Roll	-9.31389
▁health	-9.3139
▁subway	-9.31392
▁respectively	-9.31398
▁1920	-9.31408
▁tennis	-9.31417
▁map	-9.31428
▁Fair	-9.31462
▁below	-9.3148
▁0-	-9.31491
▁2006	-9.3153
▁train	-9.31531
▁40	-9.3161
IP	-9.31616
▁help	-9.31729
▁Mets	-9.31763
onsulate	-9.31764
▁fourth	-9.31869
▁Walk	-9.31972
▁Andrew	-9.31991
▁NBC	-9.31991
▁Source	-9.31992
▁Economy	-9.31992
▁High	-9.31995
▁list	-9.32002
▁Indian	-9.32034
▁food	-9.32046
▁fashion	-9.3206
▁portal	-9.32062
▁Books	-9.32071
Populat	-9.32074
▁China	-9.32131
entral	-9.3223
▁west	-9.32254
sure	-9.32302
nica	-9.32305
▁visit	-9.3237
▁events	-9.32552
▁icon	-9.32644
mental	-9.3268
.[30	-9.32704
ever	-9.32821
ona	-9.32846
ights	-9.32993
32	-9.32998
▁Official	-9.33069
▁third	-9.33074
▁Government	-9.33094
▁links	-9.33142
▁Per	-9.33169
79	-9.33352
▁fund	-9.33414
▁Fisc	-9.3358
▁2001.	-9.33772
rd	-9.33848
▁skyscrapers	-9.33903
.[34	-9.3399
.[49	-9.3414
▁populat	-9.34246
▁bank	-9.34282
son	-9.34432
just	-9.34484
.[19	-9.34558
ti	-9.34655
ey	-9.34704
41	-9.34788
go	-9.35109
.1%	-9.35138
van	-9.35139
▁foot	-9.35326
▁Cl	-9.35395
ar	-9.35416
▁wide	-9.35576
,[2	-9.35621
omeland	-9.35673
29	-9.3571
▁parades	-9.35779
▁ro	-9.35829
▁Ki	-9.36027
▁Kings	-9.36189
▁...	-9.36471
.[44	-9.36646
▁stations	-9.36752
et	-9.36834
6)	-9.36886
▁earl	-9.37471
wo	-9.37687
▁times	-9.37689
▁Ann	-9.37724
▁At	-9.37775
▁v	-9.37809
▁operate	-9.37844
.5)	-9.37935
▁do	-9.38054
▁Ka	-9.38119
▁Ge	-9.38291
sh	-9.38429
2014	-9.38763
▁author	-9.39009
.0	-9.39087
wer	-9.3942
▁Lin	-9.39625
the	-9.39696
▁creat	-9.39704
▁ferr	-9.39742
▁taxi	-9.39782
ca	-9.4023
ix	-9.4047
.[53	-9.40646
▁receiv	-9.40877
▁ti	-9.40941
▁Ne	-9.41154
▁29	-9.4126
ide	-9.41456
4.1	-9.41505
.[41	-9.41552
.[21	-9.41658
Re	-9.41844
iz	-9.41935
5,000	-9.41974
ding	-9.42011
book	-9.4203
vin	-9.42284
.[14	-9.42441
eter	-9.42447
17	-9.42589
▁Al	-9.4286
.[36	-9.43207
43	-9.43231
▁(36	-9.43377
ick	-9.43479
eh	-9.43644
▁late	-9.43923
,[1	-9.44007
▁can	-9.44148
34	-9.4431
60	-9.44435
66	-9.44631
sion	-9.44689
ore	-9.44727
▁cover	-9.44933
ular	-9.4517
Tra	-9.45295
.[40	-9.45308
ha	-9.45479
▁House	-9.45636
Port	-9.45818
Manhattan	-9.45956
National	-9.45988
2013	-9.46074
.[55	-9.4609
media	-9.46162
▁go	-9.46176
▁190	-9.46275
3.	-9.4628
AL	-9.46346
▁1930	-9.46382
▁describe	-9.46479
▁1790	-9.46846
62.	-9.46874
▁compet	-9.47305
59	-9.4762
Cor	-9.47628
ria	-9.47831
▁Bus	-9.48128
▁Demographic	-9.48329
▁Region	-9.48368
ism	-9.48394
ft	-9.48401
▁rec	-9.48724
▁2001	-9.48814
▁others	-9.48966
ome	-9.49041
▁ju	-9.49052
▁Borough	-9.49079
▁1898	-9.49208
7)	-9.49303
scal	-9.49389
▁passenger	-9.49423
▁red	-9.49456
▁relat	-9.4988
[23	-9.50179
▁/	-9.5027
▁addition	-9.50274
7.	-9.50472
▁35	-9.50491
▁Pi	-9.50722
[24	-9.50739
▁character	-9.50769
46	-9.50773
fter	-9.50783
ut	-9.50791
1.6	-9.50827
▁produc	-9.50922
▁German	-9.50942
.[33	-9.50989
▁Encyclop	-9.51024
reme	-9.51116
▁ex	-9.51165
▁Not	-9.51167
org	-9.5119
▁elect	-9.51202
▁vo	-9.51224
.[54	-9.51243
ncy	-9.51315
▁transport	-9.51331
▁From	-9.51344
▁Govern	-9.51351
Q	-9.51371
▁Castle	-9.51373
▁Christopher	-9.51373
▁Church	-9.51373
▁Communications	-9.51373
▁Democrat	-9.51373
▁Exchange	-9.51373
▁Gazette	-9.51373
▁Hemisphere	-9.51373
▁Jennifer	-9.51373
▁Lenape	-9.51373
▁Publishing	-9.51373
▁Summary	-9.51373
▁enforcement	-9.51373
▁guitar	-9.51373
▁rule	-9.51373
▁stadium	-9.51373
▁support	-9.51373
▁Alexand	-9.51373
▁Kenne	-9.51373
▁System	-9.51373
▁culture	-9.51373
▁segment	-9.51373
svg	-9.51374
▁Field	-9.51374
▁Black	-9.51374
▁Charles	-9.51374
▁descent	-9.51374
▁housing	-9.51375
▁Jackson	-9.51375
▁harbor	-9.51375
▁Birth	-9.51375
▁Ocean	-9.51375
▁heav	-9.51375
▁spire	-9.51375
▁Hamilton	-9.51375
▁remain	-9.51375
▁household	-9.51375
▁Kennedy	-9.51375
▁Academy	-9.51376
▁coast	-9.51376
▁situat	-9.51377
▁facilities	-9.51377
▁gateway	-9.51377
▁skyline	-9.51377
▁Valley	-9.51378
▁Battle	-9.51379
▁Steve	-9.51379
▁Overview	-9.51379
▁above	-9.51379
▁Heritage	-9.5138
▁LLC	-9.51381
▁freedom	-9.51381
ford	-9.51382
▁Power	-9.51383
▁Fortune	-9.51385
▁(2004)	-9.51392
▁visitors	-9.51393
▁mayor	-9.51394
▁1969	-9.51395
First	-9.51396
▁Out	-9.51415
▁Future	-9.51419
▁supply	-9.51425
▁Memorial	-9.51444
▁give	-9.51444
▁influence	-9.51448
econd	-9.5145
9][5	-9.51455
▁1664	-9.51467
▁northern	-9.51471
▁estate	-9.51481
▁contribution	-9.5149
▁Map	-9.51491
▁Ferry	-9.51493
rk	-9.51504
xx	-9.51506
yellow	-9.51513
ED	-9.51523
section	-9.51562
▁Trini	-9.51565
▁size	-9.51565
CT	-9.51613
low	-9.51639
1.	-9.51644
rs	-9.5165
though	-9.51684
▁attractions	-9.51696
ncyclopedia	-9.51724
raft	-9.51725
▁exceed	-9.51745
▁El	-9.5177
nking	-9.51778
orth	-9.5182
▁2003	-9.51847
story	-9.5187
▁Lis	-9.51874
▁sim	-9.51882
haracteristic	-9.51982
▁Trans	-9.52074
▁Citi	-9.52083
▁rights	-9.52102
▁Dodgers	-9.52143
▁Architecture	-9.52143
▁Tourism	-9.52144
▁Verraz	-9.52145
▁official	-9.52145
▁Total	-9.52146
▁Density	-9.52148
▁Slavery	-9.52149
▁Rail	-9.52201
▁legal	-9.52205
▁Franc	-9.52209
▁changes	-9.52221
▁Codes	-9.5225
ace	-9.52262
▁Federa	-9.52326
▁eventual	-9.52364
-5.	-9.52395
Under	-9.52398
▁Can	-9.52443
terior	-9.52536
▁Live	-9.52608
▁bi	-9.52732
▁working	-9.52743
ere	-9.52786
▁former	-9.52837
▁once	-9.52934
.[45	-9.53023
▁numer	-9.53143
▁set	-9.53206
▁librar	-9.53264
▁war	-9.53295
2%	-9.53354
▁schools	-9.53374
▁tunnels	-9.53374
jam	-9.53461
10	-9.53489
▁season	-9.53507
▁expand	-9.53639
▁Summer	-9.53731
ting	-9.53863
amed	-9.53868
▁ren	-9.53948
▁era	-9.53979
▁defin	-9.54035
▁sail	-9.54195
.[35	-9.54261
ger	-9.54335
nts	-9.5442
▁hav	-9.54439
▁Historical	-9.54582
▁Appe	-9.54604
In	-9.5463
▁claim	-9.54726
▁leader	-9.54767
▁FDNY	-9.54889
▁Roses	-9.54927
39	-9.54934
▁base	-9.55032
▁(200	-9.55087
▁politics	-9.55111
ealth	-9.55203
4,	-9.5527
$3	-9.55608
▁Towers	-9.55698
ological	-9.55981
ron	-9.56013
omo	-9.56052
35	-9.56113
worth	-9.5635
ital	-9.56522
dditionally	-9.56537
▁ice	-9.56589
wic	-9.56614
▁(−1	-9.56993
ling	-9.57302
52]	-9.57413
bar	-9.57505
ions	-9.57647
oy	-9.57658
8.5	-9.57745
,[46	-9.57804
ways	-9.5817
▁promote	-9.58208
H	-9.58334
sual	-9.5836
sg	-9.5863
▁rates	-9.58693
.[43	-9.5905
ood	-9.59096
ose	-9.59117
3,	-9.59121
pt	-9.59188
▁Guard	-9.59288
nce	-9.59388
cted	-9.5941
▁Fre	-9.59621
37	-9.59662
33	-9.60028
.3	-9.60487
lam	-9.60601
);	-9.60741
▁force	-9.60883
▁Bur	-9.60914
50	-9.60966
▁comple	-9.61054
ound	-9.61145
[2	-9.61188
gen	-9.61492
ns	-9.61761
lt	-9.61768
$1.	-9.61867
ta	-9.62208
ice	-9.62263
rona	-9.6228
▁men	-9.6253
▁sea	-9.62699
▁gr	-9.62854
▁Chr	-9.62916
▁lat	-9.62962
▁42	-9.63166
.[10	-9.63651
▁How	-9.63744
▁Pri	-9.6377
ations	-9.63831
▁off	-9.63846
+2	-9.63898
.[28	-9.63986
PA	-9.64003
-1	-9.64037
▁Bu	-9.64041
▁tax	-9.64371
ush	-9.64742
lie	-9.64868
look	-9.65092
83	-9.65182
68.	-9.65476
28	-9.6553
27	-9.65585
▁Ke	-9.65669
20]	-9.65749
▁leas	-9.65783
▁Fo	-9.66062
va	-9.66138
.[51	-9.66138
art	-9.66297
isco	-9.66479
fi	-9.66513
1,	-9.66536
▁120	-9.67276
ates	-9.67482
min	-9.67648
▁operat	-9.67706
federa	-9.67769
78	-9.67772
uses	-9.67924
lent	-9.68181
▁Pr	-9.68307
▁Gar	-9.6838
▁$1,	-9.68425
rientation	-9.6846
▁Use	-9.68552
▁Ar	-9.6857
nni	-9.6859
city	-9.6891
▁Min	-9.69154
12	-9.69177
sky	-9.69311
Co	-9.69371
▁Mo	-9.69606
▁2010,	-9.69825
9,	-9.69977
sphere	-9.70092
Annual	-9.70123
NYPD	-9.70182
wide	-9.70354
istance	-9.70417
mile	-9.70455
foot	-9.70482
On	-9.70769
Museum	-9.708
Top	-9.70818
▁sha	-9.70825
square	-9.70833
Dutch	-9.70896
Press	-9.70909
▁(4	-9.71
▁193	-9.71001
Population	-9.71006
year	-9.71075
most	-9.71113
20	-9.71119
tel	-9.71195
om	-9.71364
▁bus	-9.71386
▁see	-9.71404
▁additional	-9.71472
De	-9.71485
tial	-9.71645
▁Howe	-9.717
til	-9.71724
▁Sa	-9.71887
ssing	-9.71939
▁trade	-9.7194
exual	-9.7196
▁(19	-9.72174
j	-9.72402
[5	-9.72507
6,	-9.72633
right	-9.72687
▁Br	-9.72698
▁Da	-9.72755
seve	-9.72863
55	-9.73087
▁film	-9.73101
ently	-9.73332
▁decade	-9.73376
▁hospital	-9.73376
▁Science	-9.7338
ck	-9.73466
ob	-9.7347
51	-9.73485
ence	-9.73548
▁Network	-9.73668
▁source	-9.73668
▁startup	-9.73682
▁court	-9.7371
+1	-9.73746
▁college	-9.73794
▁individual	-9.73794
▁Qu	-9.73862
▁tunnel	-9.73865
▁school	-9.73868
▁sport	-9.74009
▁team	-9.74038
24	-9.74092
▁run	-9.74108
▁league	-9.7466
ro	-9.74876
▁Lu	-9.74929
9.2	-9.75009
▁Str	-9.7502
▁tech	-9.75064
▁Earl	-9.75208
1.2	-9.75387
[47	-9.75539
▁cold	-9.75678
hin	-9.75702
dition	-9.75816
ummer	-9.75848
▁uni	-9.75869
dor	-9.75905
asketball	-9.76064
earn	-9.76066
owned	-9.76075
▁Sub	-9.76193
ouncil	-9.76206
risk	-9.76222
▁Republic	-9.76251
aseball	-9.76297
oreign	-9.76314
▁develop	-9.76322
▁humid	-9.76339
▁independen	-9.76345
ccup	-9.7636
▁Skyscraper	-9.76373
▁Attraction	-9.76373
▁Boston	-9.76373
▁Championships	-9.76373
▁Congress	-9.76373
▁Entertainment	-9.76373
▁Jamaica	-9.76373
▁Lesbian	-9.76373
▁Marathon	-9.76373
▁McKagan	-9.76373
▁QuickFacts	-9.76373
▁Radio	-9.76373
▁Renaissance	-9.76373
▁Results	-9.76373
▁Rodrigue	-9.76373
▁Soccer	-9.76373
▁Society	-9.76373
▁Stephanie	-9.76373
▁Taylor	-9.76373
▁Technology	-9.76373
▁attempt	-9.76373
▁biotechnology	-9.76373
▁celebrat	-9.76373
▁colony	-9.76373
▁conduct	-9.76373
▁encompass	-9.76373
▁landmark	-9.76373
▁pattern	-9.76373
▁scienti	-9.76373
▁speech	-9.76373
Chapter	-9.76373
▁Greenbelt	-9.76373
▁Spanish	-9.76373
▁emerge	-9.76373
▁success	-9.76373
equality	-9.76373
▁Industr	-9.76373
▁improv	-9.76373
▁painting	-9.76373
▁participa	-9.76373
▁restaurants	-9.76373
▁architectural	-9.76374
▁precipitat	-9.76374
GMP	-9.76374
▁Mercury	-9.76374
▁Airlines	-9.76374
▁minim	-9.76374
▁again	-9.76374
▁metro	-9.76374
▁Local	-9.76374
▁Commons	-9.76374
▁Foderaro	-9.76375
▁accent	-9.76375
▁Geographic	-9.76375
▁general	-9.76376
▁version	-9.76376
▁Yards	-9.76376
▁safety	-9.76376
▁Giants	-9.76377
▁propert	-9.76378
▁Tourist	-9.76378
PBS	-9.76378
▁require	-9.76378
▁Franklin	-9.76379
▁constitute	-9.76379
▁tourism	-9.7638
▁Slash	-9.7638
▁recreation	-9.7638
▁(1998)	-9.7638
mission	-9.76381
▁2002.	-9.76382
▁week	-9.76382
▁how	-9.76384
▁Frank	-9.76385
PATH	-9.76386
▁travel	-9.76386
▁lineup	-9.76387
▁Battery	-9.76387
▁escap	-9.76388
▁eight	-9.76388
▁Quick	-9.76389
▁start	-9.76389
▁drop	-9.76389
▁CSA	-9.76389
▁previous	-9.7639
▁thousand	-9.76393
▁Warner	-9.76393
▁sciences	-9.76395
▁resources	-9.76395
▁track	-9.76396
eather	-9.76398
▁1981	-9.76399
▁Night	-9.764
▁theatre	-9.76401
▁independence	-9.76401
▁Nyc	-9.76402
ambi	-9.76403
▁Back	-9.76409
▁officers	-9.7641
Frommer	-9.76412
▁Finance	-9.76412
scape	-9.76413
▁Pass	-9.76415
▁broad	-9.76417
▁wood	-9.76418
▁dominan	-9.7642
▁metonymous	-9.7642
▁hop	-9.76423
▁arrive	-9.76426
▁zone	-9.76428
9][1	-9.76428
▁Johnson	-9.76429
▁Through	-9.76431
▁Universe	-9.76434
▁Doctor	-9.76434
Gothic	-9.76437
figur	-9.76437
▁Anniversary	-9.76441
▁1960	-9.76441
▁Brian	-9.76441
▁series	-9.76443
primarily	-9.76447
▁Domin	-9.76447
▁gall	-9.76454
▁mass	-9.7646
▁common	-9.76461
DA	-9.76463
▁Thom	-9.76464
▁Cam	-9.76465
▁proce	-9.76465
▁Reservoir	-9.76478
▁2015,[3	-9.76482
ckey	-9.76484
▁influen	-9.76485
▁Planning	-9.76487
▁break	-9.7649
▁establishment	-9.765
▁attract	-9.76501
▁Santo	-9.76502
river	-9.76515
▁Jos	-9.76516
[232]	-9.76533
tract	-9.76537
897	-9.76539
▁destr	-9.76543
▁Union	-9.76545
▁hard	-9.76554
▁Van	-9.76574
▁president	-9.76579
▁Site	-9.76584
▁Mass	-9.76591
▁1900	-9.76596
next	-9.76598
▁value	-9.76604
▁social	-9.76604
▁class	-9.76614
▁Lead	-9.76623
▁operation	-9.7665
▁Bull	-9.7666
TC	-9.76666
▁litera	-9.76678
▁Than	-9.76711
▁Joe	-9.76738
▁attack	-9.7675
▁100,000	-9.76758
▁snow	-9.76776
SN	-9.76776
▁Finds	-9.76787
▁hit	-9.76803
ockw	-9.76805
▁Eli	-9.76814
▁br	-9.76823
▁hot	-9.76824
Finder	-9.76829
xpressionism	-9.76843
▁Super	-9.76881
▁Award	-9.76894
▁fur	-9.76908
▁1997	-9.7693
▁allow	-9.76977
▁UK	-9.7699
win	-9.77017
▁commerc	-9.77053
▁stage	-9.77071
▁Much	-9.77116
▁Sch	-9.77138
▁classic	-9.77145
face	-9.77168
ited	-9.77232
476	-9.7725
olid	-9.77251
▁Nor	-9.77265
▁continued	-9.77345
ik	-9.77361
ians	-9.77368
▁Arm	-9.77374
ness	-9.7739
▁Gotham	-9.7739
▁walk	-9.77398
▁Timeline	-9.7741
▁logo	-9.77413
▁employment	-9.77424
▁Now	-9.77462
▁Spa	-9.77481
▁Elli	-9.77487
▁warm	-9.77494
▁Work	-9.77497
▁graduates	-9.77499
▁Hospitals	-9.77514
▁homicides	-9.77514
▁Are	-9.77519
▁Taxi	-9.77538
lecommunications	-9.77548
▁Hill	-9.77591
.[31	-9.77697
▁(2000)	-9.77748
▁mean	-9.77749
Living	-9.77906
▁ranking	-9.77971
▁cause	-9.78094
▁Dea	-9.78109
▁(78	-9.78147
▁Rate	-9.78156
1][1	-9.78165
▁Est	-9.78196
▁Fi	-9.78226
▁Rank	-9.78229
▁Marine	-9.78244
▁Rankings	-9.78251
▁Numbers	-9.78258
urb	-9.78309
▁Tom	-9.78441
▁Qui	-9.78442
][2	-9.78466
tip	-9.78476
14]	-9.78613
▁Hear	-9.7866
8,	-9.7885
▁1.5	-9.78901
iel	-9.78921
▁lines	-9.78926
▁Wil	-9.78941
122	-9.78959
▁colleges	-9.7902
▁individuals	-9.7902
▁films	-9.79039
ard	-9.79061
▁trans	-9.79078
▁(26	-9.79085
gister	-9.79097
▁Wiki	-9.79145
▁Tech	-9.79187
▁data	-9.79189
▁Sand	-9.79195
▁Ten	-9.79476
▁Matt	-9.79498
▁Sh	-9.79561
▁(−2	-9.7962
abs	-9.79755
9%	-9.79805
▁70	-9.79871
▁g	-9.79919
.1	-9.7994
26	-9.79983
▁charte	-9.80346
ol	-9.80548
▁towers	-9.80552
▁Chinatowns	-9.80557
▁islands	-9.80585
ned	-9.80602
▁(110	-9.80705
[4	-9.80729
▁mid	-9.80751
atch	-9.80801
▁Gold	-9.81027
▁point	-9.8103
▁architecture	-9.8105
▁1624	-9.81095
▁(1,2	-9.81147
12]	-9.81156
ral	-9.81295
▁Har	-9.81425
erson	-9.81842
▁Status	-9.82053
▁2008	-9.82481
4%	-9.82551
2),	-9.82583
▁NYPD	-9.82971
▁installation	-9.83008
edu	-9.83034
▁Ang	-9.83254
▁61	-9.83314
▁37	-9.83691
mi	-9.83761
[43	-9.83958
9).	-9.83971
▁Ad	-9.84081
▁(10,	-9.84184
▁bor	-9.84347
45	-9.84365
3.8	-9.84506
▁Annual	-9.8456
82]	-9.84569
▁lowe	-9.84684
61	-9.84739
sts	-9.84743
anger	-9.8492
of	-9.84951
▁cho	-9.84993
▁Perform	-9.85014
65	-9.85037
▁Tra	-9.8512
ake	-9.85253
ap	-9.85345
▁(193	-9.85434
[42	-9.85546
▁areas	-9.85734
▁surpass	-9.8576
▁Rap	-9.85811
▁Name	-9.86048
▁dr	-9.86147
6.4	-9.86199
▁sites	-9.86288
ays	-9.86292
As	-9.86445
,[28	-9.86555
5)	-9.86628
▁175	-9.86647
▁pur	-9.86668
NY	-9.86814
▁Increase	-9.86858
▁(16	-9.86905
▁light	-9.87083
▁$2	-9.87113
$	-9.87223
▁Eri	-9.87321
ure	-9.87535
▁make	-9.87817
+3	-9.87911
▁tens	-9.87914
using	-9.88129
▁Sal	-9.88146
nds	-9.88387
▁mov	-9.88597
▁line	-9.88666
▁lea	-9.88939
4.4	-9.88974
via	-9.8916
gri	-9.89289
Ma	-9.89347
ercent	-9.89444
.[29	-9.895
,[5	-9.8976
▁far	-9.89823
lin	-9.89845
▁$10	-9.90213
vel	-9.90417
4.0	-9.90632
.[1	-9.90676
▁runn	-9.91032
42	-9.91055
IA	-9.91161
me	-9.91194
ating	-9.91206
▁back	-9.91258
dge	-9.91286
▁ne	-9.91354
.[18	-9.91364
tter	-9.91436
▁0	-9.91863
▁Fil	-9.91937
ons	-9.91964
▁cross	-9.92193
86]	-9.92319
ie	-9.92461
▁Dan	-9.92526
58	-9.92653
Form	-9.92756
▁arche	-9.93216
rum	-9.9325
▁view	-9.93268
2.3	-9.93311
▁197	-9.93386
▁flag	-9.93703
92	-9.93833
▁su	-9.93863
2005	-9.93938
▁Gi	-9.94107
od	-9.9418
ior	-9.94272
▁Buildings	-9.94706
9.	-9.94714
share	-9.95239
85]	-9.95373
syl	-9.95501
▁—	-9.95512
meter	-9.95628
2).	-9.95638
▁(34	-9.95648
▁Sel	-9.95842
ue	-9.9609
▁Cor	-9.96108
11,	-9.96375
nch	-9.96488
13	-9.96739
.1)	-9.96994
rick	-9.96997
ied	-9.97146
300	-9.97199
wel	-9.97219
la	-9.97462
Non	-9.97521
▁Home	-9.9777
▁protect	-9.97789
▁Le	-9.9795
apid	-9.98016
▁old	-9.98045
43]	-9.98096
ans	-9.98263
lden	-9.98409
▁declin	-9.9845
nt	-9.98592
▁All	-9.98711
▁edit	-9.98738
.9)	-9.98862
ner	-9.98945
▁space	-9.99196
.0%	-9.99203
13.	-9.996
ants	-9.99789
48	-9.99821
80	-10.0007
2011	-10.001
hi	-10.0014
▁Je	-10.0025
3.0	-10.0033
▁("	-10.0041
king	-10.007
▁notabl	-10.0091
We	-10.0111
form	-10.0112
▁(2	-10.0126
view	-10.0143
.[52	-10.0182
w	-10.019
.[42	-10.0196
llow	-10.0197
71.	-10.0218
▁term	-10.0221
▁Bot	-10.0225
▁Pa	-10.0226
8%	-10.0238
Israel	-10.0243
head	-10.0245
IN	-10.0249
5.2	-10.0257
▁Poli	-10.0267
ivided	-10.027
1939	-10.029
Boroughs	-10.0294
▁pro	-10.0303
(	-10.0305
▁Ga	-10.0326
architecture	-10.0354
1624	-10.0355
G	-10.0358
point	-10.0359
ep	-10.0371
FDNY	-10.0372
bank	-10.0375
less	-10.0385
▁Partners	-10.0395
claim	-10.0399
Asian	-10.0401
Council	-10.0401
hon	-10.0404
Major	-10.0408
bridge	-10.0409
century	-10.0415
▁pla	-10.0416
▁fin	-10.0419
Public	-10.0422
▁lo	-10.0425
North	-10.0427
Unit	-10.0429
ll	-10.043
IS	-10.0432
▁Sha	-10.0434
About	-10.0435
largest	-10.0437
style	-10.0441
be	-10.0442
ettlement	-10.046
Statu	-10.047
52	-10.0486
J	-10.0491
▁Robert	-10.0515
▁$1	-10.052
It	-10.0521
2.5	-10.0525
iti	-10.0525
▁Ti	-10.0529
wa	-10.0562
rena	-10.0563
ggest	-10.0565
▁driv	-10.0572
▁event	-10.0579
mo	-10.0582
aw	-10.0595
cy	-10.0595
▁o	-10.0601
ually	-10.061
%)	-10.0626
▁less	-10.0633
114	-10.0641
une	-10.0648
dis	-10.0661
▁program	-10.0672
▁championship	-10.0673
▁tournament	-10.0673
▁Italian	-10.0673
▁period	-10.0673
▁Politic	-10.0673
active	-10.0677
ival	-10.0683
▁revenue	-10.0702
▁tourist	-10.0704
▁link	-10.0726
▁Celebrat	-10.0747
ag	-10.0756
▁Cu	-10.0757
ale	-10.0763
▁Son	-10.0777
3,000	-10.0795
▁(21.	-10.0801
▁ship	-10.0801
.[38	-10.0802
74,	-10.0817
▁Language	-10.0817
vestment	-10.082
▁establish	-10.0836
▁comm	-10.0853
▁Number	-10.0859
▁Fin	-10.0862
▁even	-10.0865
▁2009	-10.0865
63	-10.0877
890	-10.0879
▁Place	-10.0881
teenth	-10.0887
raw	-10.0894
▁Wh	-10.0898
▁Grow	-10.09
▁1626	-10.09
cial	-10.0911
▁Wei	-10.0911
▁storm	-10.0914
4.	-10.0916
▁Tam	-10.0919
▁sen	-10.0919
4.3	-10.0926
][7	-10.0929
▁Commerc	-10.0933
▁manage	-10.0934
eek	-10.094
mount	-10.094
60]	-10.0944
ate	-10.0946
ssociat	-10.0947
▁compr	-10.0948
▁mode	-10.0955
▁Will	-10.0957
▁industri	-10.096
iddle	-10.096
entury	-10.0961
nvironmental	-10.0961
ippin	-10.0961
struct	-10.0961
urrent	-10.0961
▁metonym	-10.0964
▁occup	-10.0967
▁Independen	-10.0968
▁Phil	-10.0968
brid	-10.0969
ease	-10.097
www	-10.097
ffici	-10.097
▁sunshine	-10.0971
MetLife	-10.0971
▁increasing	-10.0971
.[67][68]	-10.0971
ATION	-10.0971
Definition	-10.0971
spheric	-10.0971
▁Amtrak	-10.0971
▁Anthony	-10.0971
▁Caribbean	-10.0971
▁Cosmos	-10.0971
▁Gibson	-10.0971
▁Hugh	-10.0971
▁Lankevich	-10.0971
▁Management	-10.0971
▁Michelin	-10.0971
▁Municipal	-10.0971
▁NOAA	-10.0971
▁Orange	-10.0971
▁Origin	-10.0971
▁Philadelphia	-10.0971
▁Portuguese	-10.0971
▁Rosenwaike	-10.0971
▁Syracuse	-10.0971
▁Type	-10.0971
▁availability	-10.0971
▁contrast	-10.0971
▁epidemic	-10.0971
▁infrastructure	-10.0971
▁pedestrian	-10.0971
▁pilot	-10.0971
▁reflect	-10.0971
▁return	-10.0971
▁securities	-10.0971
▁trillion	-10.0971
▁vocals	-10.0971
▁Mafia	-10.0971
▁Matthew	-10.0971
▁Skyline	-10.0971
▁Traffic	-10.0971
▁Voice	-10.0971
▁academic	-10.0971
▁concert	-10.0971
▁suffer	-10.0971
CUNY	-10.0971
hawk	-10.0971
▁Director	-10.0971
▁Drop	-10.0971
▁Festival	-10.0971
▁Jacque	-10.0971
▁Murder	-10.0971
▁Protection	-10.0971
▁future	-10.0971
▁observ	-10.0971
▁website	-10.0971
▁Board	-10.0971
▁Bowl	-10.0971
▁Laura	-10.0971
▁battle	-10.0971
▁surrender	-10.0971
▁presence	-10.0971
glomerat	-10.0971
▁Earth	-10.0971
▁shuttle	-10.0971
▁educate	-10.0971
▁identity	-10.0971
▁margin	-10.0971
info	-10.0971
▁Flor	-10.0971
▁Opera	-10.0971
▁employees	-10.0971
▁students	-10.0971
▁Latvia	-10.0971
▁labor	-10.0971
▁Images	-10.0971
▁Internet	-10.0971
▁geographic	-10.0971
▁horse	-10.0971
▁continent	-10.0971
▁talk	-10.0971
Search	-10.0971
▁Paris	-10.0971
▁windows	-10.0971
▁collection	-10.0971
▁Creek	-10.0971
▁capitalization	-10.0971
▁Guyana	-10.0971
▁programming	-10.0971
▁trails	-10.0971
lbert	-10.0971
▁contempora	-10.0971
▁peaceful	-10.0971
partment	-10.0971
▁Paul	-10.0971
▁(1972).	-10.0971
▁compar	-10.0971
▁McG	-10.0971
▁Coast	-10.0971
▁dominate	-10.0971
▁height	-10.0971
▁wheel	-10.0971
▁degree	-10.0971
▁enclave	-10.0971
▁power	-10.0971
▁row	-10.0971
piece	-10.0972
▁Violen	-10.0972
▁Christine	-10.0972
▁outreach	-10.0972
▁Seoul	-10.0972
▁Ruf	-10.0972
graph	-10.0972
tball	-10.0972
▁Print	-10.0972
▁Senate	-10.0972
▁$450	-10.0972
▁Haven	-10.0972
pora	-10.0972
▁steel	-10.0972
▁Northeast	-10.0972
▁mou	-10.0972
quarter	-10.0972
▁consolidation	-10.0972
eph	-10.0972
▁Harper	-10.0972
Talk	-10.0972
SUNY	-10.0972
▁rowhouses	-10.0972
▁compil	-10.0972
▁Bisexual	-10.0973
▁Iceland	-10.0973
▁photograph	-10.0973
▁physic	-10.0973
▁reading	-10.0973
UTC	-10.0973
▁roof	-10.0973
▁kill	-10.0973
−15	-10.0973
▁Independence	-10.0974
▁Latin	-10.0974
stein	-10.0974
▁Preservation	-10.0974
▁(2001)	-10.0974
▁spend	-10.0974
OR	-10.0974
hannel	-10.0975
772	-10.0975
▁itself	-10.0975
▁1919	-10.0975
▁outdoor	-10.0975
▁concentration	-10.0975
▁mainland	-10.0975
▁organiz	-10.0975
▁reduction	-10.0975
entrepreneurship	-10.0975
▁Theater	-10.0975
▁floor	-10.0976
▁differ	-10.0976
▁units	-10.0976
▁978	-10.0976
▁resu	-10.0976
▁Penn	-10.0976
▁Nathan	-10.0976
▁1840	-10.0976
ilar	-10.0976
mont	-10.0977
PH	-10.0977
▁1977	-10.0977
▁Monthly	-10.0977
.[127]	-10.0977
.[487]	-10.0977
▁humidity	-10.0977
▁Cool	-10.0977
▁Shu	-10.0977
▁1870	-10.0977
▁seven	-10.0978
▁hazard	-10.0978
▁Nast	-10.0978
▁Magazine	-10.0978
▁analy	-10.0978
▁Spr	-10.0978
trop	-10.0978
▁counties	-10.0979
▁Lifetime	-10.0979
icular	-10.0979
▁limit	-10.0979
▁languages	-10.0979
▁specta	-10.0979
organ	-10.0979
▁dome	-10.0979
▁indu	-10.098
104	-10.098
▁450	-10.098
▁Story	-10.098
▁Wood	-10.098
▁past	-10.098
▁fast	-10.098
▁code	-10.0981
▁Ill	-10.0981
▁Allan	-10.0981
▁Mark	-10.0982
▁industries	-10.0982
▁Russian	-10.0982
spit	-10.0982
▁(198	-10.0982
▁highways	-10.0982
▁1916	-10.0983
▁Corp	-10.0983
▁vic	-10.0983
▁Manu	-10.0983
Priva	-10.0983
▁Vinc	-10.0984
arson	-10.0984
▁1700	-10.0984
▁Insight	-10.0984
dollar	-10.0985
▁licensed	-10.0985
▁clo	-10.0986
▁Ride	-10.0986
ngine	-10.0986
▁continuously	-10.0987
▁Crown	-10.0987
cul	-10.0987
TR	-10.0987
▁surrounding	-10.0987
9][4	-10.0988
▁agenc	-10.0988
▁block	-10.0988
▁wind	-10.0988
▁taxes	-10.0988
Quot	-10.0988
▁conver	-10.0988
▁experi	-10.0989
▁cap	-10.0989
▁afford	-10.0989
▁Sheet	-10.0989
▁1986	-10.099
7.0	-10.0991
▁abolition	-10.0991
,[41	-10.0991
▁Scott	-10.0991
▁(2010)	-10.0992
itation	-10.0993
▁Rican	-10.0993
▁does	-10.0994
▁Allen	-10.0996
▁1993	-10.0996
▁Ric	-10.0997
▁Arch	-10.0998
▁flee	-10.1
▁1800	-10.1001
▁press	-10.1002
7][1	-10.1003
▁Ice	-10.1003
han	-10.1003
anical	-10.1004
MSA	-10.1004
1][4	-10.1004
▁1860	-10.1005
ig	-10.1006
fic	-10.1006
▁bod	-10.1008
▁0-7	-10.1008
▁Kent	-10.1009
▁Camp	-10.1011
print	-10.1011
▁1910	-10.1011
IT	-10.1013
▁GN	-10.1014
7.3	-10.1014
tape	-10.1015
leng	-10.1015
-03-	-10.1016
tudio	-10.1016
▁(2002)	-10.1018
▁1995	-10.102
▁commerce	-10.102
▁rai	-10.102
cle	-10.1021
▁gradual	-10.1022
▁Apple	-10.1024
▁Trib	-10.1026
▁avenues	-10.1026
▁Kar	-10.103
ican	-10.1031
▁Riots	-10.1032
▁Temperatures	-10.1032
▁automobiles	-10.1032
▁structures	-10.1032
▁growth	-10.1032
▁organizations	-10.1032
33.3%	-10.1033
ilitary	-10.1036
▁grant	-10.1036
fell	-10.1037
▁Trump	-10.1038
▁USA	-10.1038
▁sales	-10.1041
▁Old	-10.1042
▁Mel	-10.1045
7/	-10.1046
▁gas	-10.1047
lation	-10.1049
▁signed	-10.1051
lays	-10.1054
.5%	-10.1056
door	-10.1057
▁Les	-10.1059
ditional	-10.106
▁Bell	-10.1061
▁1820	-10.1065
▁Ol	-10.1067
▁lit	-10.1067
▁policy	-10.1068
▁Em	-10.1068
▁Hard	-10.107
risdiction	-10.1071
luc	-10.1071
2][1	-10.1072
ively	-10.1072
▁level	-10.1077
▁filming	-10.1079
▁Dun	-10.1079
wall	-10.1083
▁expect	-10.1084
Stop	-10.1088
8][19	-10.1088
▁Stru	-10.1089
NYU	-10.1092
Person	-10.1093
▁Cond	-10.1093
ego	-10.1097
▁contribut	-10.11
▁(18	-10.1107
ected	-10.1109
▁Bon	-10.1111
▁summ	-10.1117
▁night	-10.1118
▁Hurricane	-10.112
▁Richmond	-10.112
▁ABC	-10.112
▁east	-10.1121
▁Million	-10.1121
ert	-10.1122
▁Exte	-10.1123
▁Four	-10.1123
▁Stone	-10.1124
stra	-10.1125
▁Ham	-10.1125
▁Tele	-10.1126
▁74	-10.1127
▁acco	-10.1127
Be	-10.1127
▁1880	-10.1129
▁Today	-10.113
▁1909	-10.1131
▁Harris	-10.1133
▁tram	-10.1135
▁corporations	-10.1137
▁jobs	-10.1138
▁routes	-10.1138
▁Nine	-10.1138
▁suburbs	-10.1146
▁Ob	-10.1148
▁oil	-10.1149
▁Station	-10.1153
▁(15.	-10.1155
▁Williams	-10.1159
▁publication	-10.1162
▁Paint	-10.1165
▁Rut	-10.1168
65,000	-10.1173
▁Income	-10.1175
heet	-10.1177
▁Inter	-10.1177
▁ground	-10.1178
▁Add	-10.118
▁Chang	-10.1182
rovince	-10.1184
mage	-10.1185
[7]	-10.1189
ina	-10.12
nick	-10.1202
8-	-10.1204
sex	-10.1205
gy	-10.1214
▁freed	-10.1217
▁Ranking	-10.1225
51]	-10.123
ama	-10.1231
44	-10.1232
▁award	-10.1232
Box	-10.1233
;[2	-10.1234
shed	-10.1239
ppeals	-10.124
7][	-10.1242
▁levels	-10.1246
ppen	-10.1246
▁tourists	-10.1248
▁revenues	-10.1251
3,7	-10.1254
▁terms	-10.1269
,[51	-10.127
▁Ave	-10.127
▁Po	-10.127
▁Policy	-10.127
▁Cha	-10.1283
[1]	-10.1288
▁1.1	-10.1308
400	-10.131
▁Say	-10.1314
$5	-10.1316
▁Fund	-10.1318
irefighting	-10.132
▁Ward	-10.1322
gers	-10.1324
.[27	-10.133
▁vi	-10.1335
▁(0.	-10.1342
▁here	-10.1342
▁fee	-10.1343
▁special	-10.1346
▁tour	-10.1348
▁vote	-10.1353
▁party	-10.1358
▁leagues	-10.1359
▁startups	-10.136
▁Networks	-10.136
▁courts	-10.136
▁medical	-10.1365
47	-10.1366
ls	-10.1377
▁recent	-10.1381
▁fact	-10.1382
▁Flag	-10.1384
▁Leonard	-10.1384
▁8,537,673	-10.1384
▁Sports	-10.1384
▁CBS	-10.1388
▁TV	-10.1389
copi	-10.139
▁NJ	-10.1392
▁27	-10.1394
Vi	-10.1397
▁relative	-10.1399
56]	-10.1402
▁person	-10.1404
nberg	-10.1405
▁Swe	-10.1406
▁loss	-10.1406
▁(12.	-10.1409
▁fall	-10.1418
8.7	-10.142
▁Creat	-10.1421
▁Un	-10.1447
▁(5.	-10.145
old	-10.1453
▁gar	-10.1469
▁Ferri	-10.1472
▁firm	-10.1472
▁passengers	-10.1473
edicine	-10.1475
[459]	-10.1484
▁Bod	-10.1492
▁Mari	-10.1498
72	-10.1501
NE	-10.1508
▁We	-10.1509
▁Tri	-10.1516
▁hum	-10.1523
Page	-10.1529
▁Tu	-10.1531
spe	-10.1538
idge	-10.1545
ement	-10.1556
rkin	-10.1563
onds	-10.1567
▁mone	-10.1573
.[24	-10.1574
1965	-10.1575
ener	-10.1578
25.8	-10.1583
▁earlie	-10.1588
150	-10.1588
▁projects	-10.1589
▁productions	-10.159
▁ends	-10.159
termin	-10.1624
▁2.5.	-10.1632
ven	-10.1633
sburg	-10.1637
nnounce	-10.1642
▁worker	-10.1647
ites	-10.1651
▁5.1.	-10.1656
60.	-10.1657
▁Ny	-10.1661
onic	-10.1672
▁hon	-10.1683
▁(24	-10.1689
▁Ver	-10.1702
0][4	-10.1703
93]	-10.1706
▁drive	-10.171
▁300	-10.1712
ince	-10.1731
[4]	-10.1749
74	-10.1764
stanti	-10.177
.[48	-10.1773
bbe	-10.1784
stic	-10.1784
▁sources	-10.1785
115	-10.1803
▁styles	-10.1823
▁ranks	-10.1829
▁(9.	-10.1831
▁Days	-10.1833
▁106	-10.1838
▁Dur	-10.1849
550	-10.1855
–1990	-10.1861
grade	-10.1861
,[40	-10.1876
cu	-10.1876
ists	-10.1885
one	-10.1889
▁Colo	-10.1892
others	-10.1898
▁sphere	-10.1916
3%)	-10.1928
▁pen	-10.1929
40]	-10.193
ear	-10.1941
▁Asians	-10.1947
▁lands	-10.1978
159	-10.2003
▁51	-10.2006
...	-10.2031
▁50,000	-10.2032
qua	-10.2053
▁Mount	-10.2076
1.4%	-10.2078
late	-10.2095
▁Act	-10.2131
ier	-10.2131
01	-10.2135
▁Inde	-10.2149
▁regions	-10.2187
468	-10.2192
▁mis	-10.2206
▁2013.[54	-10.2239
▁riders	-10.2267
▁don	-10.2268
ago	-10.2271
[48	-10.2272
+6	-10.2278
ero	-10.2294
,[47	-10.2298
Map	-10.23
▁theory	-10.2318
201	-10.2357
gest	-10.2368
▁sal	-10.2372
▁pi	-10.2417
elt	-10.2421
typical	-10.2426
books	-10.2432
▁Pe	-10.248
span	-10.2487
.[25	-10.2492
zz	-10.2498
▁$3	-10.2502
note	-10.2512
▁167	-10.2514
,[55	-10.2526
▁disc	-10.2541
$2	-10.2552
ments	-10.2553
▁Char	-10.2555
-2.	-10.2568
ps	-10.2584
trong	-10.2592
53]	-10.2604
21]	-10.261
5,	-10.264
▁Confe	-10.2642
gs	-10.2644
▁ride	-10.2648
61]	-10.2656
38]	-10.2676
1,9	-10.2677
▁So	-10.27
▁(8	-10.2731
shar	-10.2745
requ	-10.2756
evel	-10.2757
[14	-10.2759
▁names	-10.2807
1990	-10.2823
▁165	-10.2835
73	-10.2846
▁flags	-10.2873
its	-10.2877
NYS	-10.2877
ious	-10.2887
▁resident	-10.2888
▁Ta	-10.29
ves	-10.2908
524	-10.2909
▁ess	-10.2915
▁Metropolis	-10.2961
▁Cho	-10.2975
ough	-10.2989
.[47	-10.2995
oney	-10.3003
49	-10.3028
0.3	-10.3034
dur	-10.3049
que	-10.3049
▁75	-10.3086
7,	-10.3089
▁Administrati	-10.3095
ban	-10.3099
▁town	-10.3111
v	-10.3117
▁commute	-10.3144
ship	-10.3145
-6	-10.3157
94	-10.3163
▁Cal	-10.3167
▁explor	-10.3176
[16	-10.3185
29.	-10.3191
erry	-10.3193
dministration	-10.3239
ul	-10.3245
ille	-10.3262
92]	-10.3267
▁73	-10.3275
.[46	-10.3282
90]	-10.3288
ild	-10.3318
▁Gate	-10.3328
gar	-10.3329
den	-10.3331
opol	-10.3344
im	-10.3362
9.1	-10.3368
▁Sla	-10.3435
36]	-10.3454
54	-10.3464
+5	-10.3464
02	-10.3472
▁sun	-10.348
22]	-10.3493
.[9	-10.3501
fare	-10.3507
3.9	-10.3509
02]	-10.352
▁l	-10.3523
01]	-10.3526
6-	-10.3528
SE	-10.3558
nate	-10.356
[21	-10.3587
uz	-10.3592
▁act	-10.3602
08.	-10.3602
55.	-10.3604
▁(28.	-10.3623
pre	-10.3653
▁Win	-10.3663
19	-10.3665
space	-10.3667
▁fame	-10.3705
▁plant	-10.3729
83]	-10.3801
82	-10.3837
hy	-10.3876
▁36	-10.3899
▁Whe	-10.3972
▁69	-10.3973
▁198	-10.3975
▁Hot	-10.4003
inder	-10.4016
umer	-10.4079
ically	-10.4102
war	-10.4106
▁surpasse	-10.4113
62	-10.415
esh	-10.4173
▁Wa	-10.4222
▁Gri	-10.4227
▁Cou	-10.4229
5.6	-10.4235
32]	-10.4279
iv	-10.4285
News	-10.4316
▁gol	-10.4329
109	-10.4331
iest	-10.4333
port	-10.4351
▁Hol	-10.4356
spaces	-10.4364
95	-10.438
2.7	-10.438
ira	-10.4389
V	-10.4414
▁tr	-10.4433
64]	-10.4437
0.2	-10.4447
tch	-10.4467
vill	-10.4476
uny	-10.4498
edge	-10.4517
3.1	-10.4524
▁Dep	-10.4603
▁(16.	-10.4648
▁met	-10.4651
ev	-10.4668
20.	-10.467
.6	-10.4694
2-2	-10.4694
▁5.3	-10.4697
,[23	-10.4707
▁Wee	-10.4719
rine	-10.4731
▁Edit	-10.474
▁28	-10.4742
OS	-10.4758
▁Jacob	-10.477
▁Fam	-10.4793
▁Sil	-10.4814
▁2015,	-10.4818
roll	-10.4821
akers	-10.4825
▁str	-10.4831
nounce	-10.4838
Ne	-10.484
[25	-10.4851
ined	-10.4861
Chocolat	-10.487
▁expe	-10.4871
43-	-10.4872
▁hu	-10.4908
98	-10.4909
▁(−	-10.4934
lim	-10.4935
▁(33	-10.4946
era	-10.4955
▁Ri	-10.4959
aving	-10.4982
ab	-10.4986
268.	-10.4992
▁(17	-10.4998
bility	-10.5046
io	-10.5049
ther	-10.5054
100	-10.5056
08]	-10.5063
3-	-10.5069
106	-10.5073
▁23	-10.5076
70	-10.5094
No	-10.5126
▁te	-10.5133
▁integr	-10.5147
York	-10.5148
[18	-10.5149
iversity	-10.516
▁pu	-10.5178
inal	-10.519
verse	-10.5206
Di	-10.5217
▁cha	-10.5219
NewYork	-10.5221
tech	-10.5222
tie	-10.523
igi	-10.5233
23	-10.5235
Demographics	-10.5249
field	-10.5256
division	-10.5258
issue	-10.5259
graduate	-10.526
Money	-10.526
Race	-10.5262
shore	-10.5262
Berge	-10.5266
ature	-10.5268
III	-10.5274
full	-10.5278
Rank	-10.528
4.8	-10.5286
▁(3.	-10.5286
▁Colon	-10.5312
gate	-10.5325
195	-10.5329
8,537,673	-10.533
Leonard	-10.533
Flag	-10.533
CBS	-10.533
Sports	-10.533
sources	-10.5332
NJ	-10.5333
fact	-10.5337
TV	-10.5337
Don	-10.534
▁Medic	-10.534
521	-10.5343
person	-10.5348
Ver	-10.5351
fall	-10.5356
well	-10.5358
ja	-10.5363
data	-10.5363
Tech	-10.5363
trans	-10.5364
Wiki	-10.5368
Creat	-10.537
1898	-10.5376
Historical	-10.5378
5][	-10.5383
76	-10.5384
▁$4	-10.5384
fund	-10.5385
Government	-10.5389
Official	-10.539
plan	-10.5391
third	-10.5393
fa	-10.5393
Climate	-10.5397
Geography	-10.5397
Newark	-10.5397
Culture	-10.5397
Data	-10.5397
You	-10.5399
Michael	-10.5403
Harlem	-10.5403
Post	-10.5403
life	-10.5407
Report	-10.5408
extensive	-10.5409
Guide	-10.541
HHC	-10.541
More	-10.5412
Ranking	-10.5413
Glob	-10.5415
Midtown	-10.5417
Peter	-10.5417
General	-10.5419
Stonewall	-10.5419
Environmental	-10.542
cultural	-10.542
grow	-10.5421
known	-10.5421
Media	-10.5422
billion	-10.5429
nie	-10.5429
History	-10.543
Hudson	-10.543
Cu	-10.543
rise	-10.543
national	-10.5431
Bronx	-10.5432
County	-10.5434
which	-10.5434
Most	-10.5435
Times	-10.5435
Census	-10.5436
▁Con	-10.5437
ibraries	-10.5439
after	-10.5464
89	-10.5465
lead	-10.5469
Cities	-10.5475
2,	-10.5481
2006).	-10.5483
Bor	-10.5485
▁fa	-10.5485
Not	-10.55
2017	-10.5501
center	-10.5506
sq	-10.5506
▁1890	-10.551
medical	-10.552
One	-10.5521
position	-10.5523
▁(2016)	-10.5551
24]	-10.5551
sk	-10.5553
La	-10.5562
season	-10.5566
30]	-10.5568
▁Tria	-10.5569
▁Wi	-10.558
▁motor	-10.5589
[53]	-10.5595
9][2	-10.5615
4.2	-10.562
▁(199	-10.5621
no	-10.5621
▁Tre	-10.563
▁Ci	-10.5641
▁1776	-10.5646
188	-10.5654
▁Statist	-10.5672
▁exchange	-10.5676
▁murder	-10.5676
▁price	-10.5676
▁vehicle	-10.568
▁incorporat	-10.568
▁display	-10.5693
.4%	-10.5694
▁artist	-10.5695
62]	-10.5695
▁8.	-10.5697
ership	-10.5698
raz	-10.5703
▁job	-10.5704
▁route	-10.5704
▁suburb	-10.5707
Lo	-10.5712
▁sound	-10.5714
tors	-10.5715
▁Hospital	-10.5716
▁homicide	-10.5716
9/	-10.5716
ered	-10.5719
