<unk>	0
<s>	0
</s>	0
▁the	-2.98321
▁of	-3.50381
▁New	-3.67196
▁and	-3.77222
▁in	-3.77222
▁York	-3.91253
▁up	-4.12457
▁Jump	-4.14901
▁^	-4.14901
▁The	-4.40538
▁Retrieved	-4.41226
▁a	-4.55271
▁to	-4.57952
▁City	-4.76402
▁is	-4.86358
▁on	-5.03656
▁from	-5.15488
▁for	-5.19933
▁by	-5.4062
▁United	-5.50399
▁as	-5.50399
▁with	-5.57495
▁at	-5.66732
▁2014.	-5.67542
▁city	-5.70011
▁July	-5.83364
▁Archived	-5.85287
▁original	-5.87248
▁are	-5.93372
▁was	-5.93372
▁2017.	-5.94431
▁February	-6.03325
▁largest	-6.03325
▁has	-6.04495
▁2012.	-6.06876
▁In	-6.11815
▁2013.	-6.18354
▁May	-6.18354
▁b	-6.19714
▁to:	-6.19714
▁September	-6.21094
▁August	-6.22492
▁States	-6.22492
▁Manhattan	-6.23911
▁its	-6.23911
▁American	-6.26809
▁Times.	-6.26809
▁most	-6.26809
▁–	-6.26809
▁2015.	-6.31321
▁which	-6.32872
▁October	-6.36047
▁an	-6.39326
▁"The	-6.41006
▁U.S.	-6.41006
▁city's	-6.42716
▁2016.	-6.46225
▁1,	-6.48027
▁National	-6.48027
▁9,	-6.49862
▁March	-6.49862
▁one	-6.49862
▁that	-6.53636
▁also	-6.55578
▁Park	-6.57558
▁"New	-6.59578
▁2008.	-6.59578
▁Island	-6.59578
▁June	-6.59578
▁World	-6.59578
▁than	-6.6164
▁A	-6.63745
▁April	-6.63745
▁City,	-6.65896
▁Department	-6.68094
▁Center	-6.7264
▁Accessed	-6.74993
▁Census	-6.74993
▁including	-6.74993
▁population	-6.74993
▁(PDF).	-6.77403
▁York,	-6.77403
▁million	-6.77403
▁over	-6.77403
▁were	-6.77403
▁world's	-6.77403
▁Brooklyn	-6.79872
▁January	-6.79872
▁been	-6.79872
▁10,	-6.85002
▁first	-6.85002
▁8,	-6.87668
▁State	-6.87668
▁2011.	-6.90408
▁Central	-6.90408
▁Staten	-6.90408
▁York's	-6.90408
▁University	-6.93225
▁home	-6.93225
▁more	-6.93225
▁ISBN	-6.96124
▁had	-6.96124
▁it	-6.96124
▁20,	-6.99109
▁27,	-6.99109
▁28,	-6.99109
▁have	-6.99109
▁24,	-7.02187
▁December	-7.02187
▁their	-7.02187
▁&	-7.05361
▁31,	-7.05361
▁City's	-7.05361
▁area	-7.05361
▁23,	-7.0864
▁Hudson	-7.0864
▁Street	-7.0864
▁all	-7.0864
▁or	-7.0864
▁other	-7.0864
▁2014).	-7.12031
▁North	-7.12031
▁York.	-7.12031
▁into	-7.12031
▁metropolitan	-7.12031
▁18,	-7.1554
▁30,	-7.1554
▁Lower	-7.1554
▁Main	-7.1554
▁Population	-7.1554
▁park	-7.1554
▁2,	-7.19176
▁Trade	-7.19176
▁many	-7.19176
▁public	-7.19176
▁system	-7.19176
▁2013).	-7.2295
▁22,	-7.2295
▁5,	-7.2295
▁Bureau.	-7.2295
▁Dutch	-7.2295
▁Manhattan,	-7.2295
▁center	-7.2295
▁major	-7.2295
▁12,	-7.26873
▁17,	-7.26873
▁26,	-7.26873
▁6,	-7.26873
▁after	-7.26873
▁between	-7.26873
▁21,	-7.30955
▁Wall	-7.30955
▁new	-7.30955
▁15,	-7.35211
▁19,	-7.35211
▁History	-7.35211
▁Press.	-7.35211
▁States,	-7.35211
▁five	-7.35211
▁since	-7.35211
▁while	-7.35211
▁29,	-7.39656
▁Bronx	-7.39656
▁November	-7.39656
▁Public	-7.39656
▁Times	-7.39656
▁be	-7.39656
▁billion	-7.39656
▁p.	-7.39656
▁(June	-7.44308
▁11,	-7.44308
▁Island,	-7.44308
▁Most	-7.44308
▁annual	-7.44308
▁any	-7.44308
▁busiest	-7.44308
▁high	-7.44308
▁such	-7.44308
▁water	-7.44308
▁(October	-7.49187
▁16,	-7.49187
▁2010	-7.49187
▁2010.	-7.49187
▁c	-7.49187
▁highest	-7.49187
▁number	-7.49187
▁East	-7.54316
▁It	-7.54316
▁Long	-7.54316
▁economic	-7.54316
▁people	-7.54316
▁this	-7.54316
▁world	-7.54316
▁Inc.	-7.59723
▁Jersey	-7.59723
▁Park,	-7.59723
▁about	-7.59723
▁among	-7.59723
▁article:	-7.59723
▁during	-7.59723
▁large	-7.59723
▁three	-7.59723
▁two	-7.59723
▁year	-7.59723
▁13,	-7.65439
▁Americans	-7.65439
▁British	-7.65439
▁Building	-7.65439
▁City".	-7.65439
▁International	-7.65439
▁Metropolitan	-7.65439
▁Square	-7.65439
▁York".	-7.65439
▁York:	-7.65439
▁both	-7.65439
▁cities	-7.65439
▁several	-7.65439
▁square	-7.65439
▁under	-7.65439
▁°F	-7.65439
▁(April	-7.71501
▁(March	-7.71501
▁(PDF)	-7.71501
▁Authority	-7.71501
▁League	-7.71501
▁One	-7.71501
▁Port	-7.71501
▁approximately	-7.71501
▁part	-7.71501
▁per	-7.71501
▁through	-7.71501
▁who	-7.71501
▁would	-7.71501
▁14,	-7.77955
▁4,	-7.77955
▁Broadway	-7.77955
▁City.	-7.77955
▁Is	-7.77955
▁Queens,	-7.77955
▁boroughs	-7.77955
▁city,	-7.77955
▁financial	-7.77955
▁only	-7.77955
▁transit	-7.77955
▁within	-7.77955
▁(July	-7.84854
▁(November	-7.84854
▁2007.	-7.84854
▁2012).	-7.84854
▁2017).	-7.84854
▁African	-7.84854
▁County	-7.84854
▁Historic	-7.84854
▁Institute	-7.84854
▁West	-7.84854
▁World's	-7.84854
▁Yorkers	-7.84854
▁became	-7.84854
▁borough	-7.84854
▁building	-7.84854
▁estimated	-7.84854
▁known	-7.84854
▁record	-7.84854
▁residents	-7.84854
▁top	-7.84854
▁•	-7.84854
▁2011).	-7.92265
▁2016	-7.92265
▁25,	-7.92265
▁7,	-7.92265
▁As	-7.92265
▁By	-7.92265
▁Court	-7.92265
▁General	-7.92265
▁John	-7.92265
▁States.	-7.92265
▁Stonewall	-7.92265
▁US	-7.92265
▁University,	-7.92265
▁become	-7.92265
▁built	-7.92265
▁construction	-7.92265
▁crime	-7.92265
▁four	-7.92265
▁immigrants	-7.92265
▁include	-7.92265
▁page	-7.92265
▁play	-7.92265
▁(August	-8.0027
▁(May	-8.0027
▁2009.	-8.0027
▁2016).	-8.0027
▁Airport	-8.0027
▁Avenue	-8.0027
▁Fire	-8.0027
▁George	-8.0027
▁Great	-8.0027
▁M.	-8.0027
▁Manhattan's	-8.0027
▁Manhattan.	-8.0027
▁Midtown	-8.0027
▁Museum	-8.0027
▁NYC	-8.0027
▁Office	-8.0027
▁Parks	-8.0027
▁Queens	-8.0027
▁To	-8.0027
▁Transportation	-8.0027
▁album	-8.0027
▁based	-8.0027
▁called	-8.0027
▁capital	-8.0027
▁each	-8.0027
▁km2)	-8.0027
▁located	-8.0027
▁rate	-8.0027
▁second	-8.0027
▁significant	-8.0027
▁state	-8.0027
▁white	-8.0027
▁Bay	-8.08971
▁Center,	-8.08971
▁Cities	-8.08971
▁Crime	-8.08971
▁Global	-8.08971
▁Hall	-8.08971
▁Liberty	-8.08971
▁School	-8.08971
▁Top	-8.08971
▁Washington	-8.08971
▁acres	-8.08971
▁along	-8.08971
▁buildings	-8.08971
▁but	-8.08971
▁cultural	-8.08971
▁de	-8.08971
▁early	-8.08971
▁global	-8.08971
▁headquarters	-8.08971
▁increase	-8.08971
▁not	-8.08971
▁site	-8.08971
▁teams	-8.08971
▁total	-8.08971
▁well	-8.08971
▁years	-8.08971
▁"A	-8.18502
▁(New	-8.18502
▁(September	-8.18502
▁2012,	-8.18502
▁2015	-8.18502
▁2015).	-8.18502
▁3,	-8.18502
▁Atlantic	-8.18502
▁Bridge	-8.18502
▁Brooklyn,	-8.18502
▁Community	-8.18502
▁Company	-8.18502
▁County,	-8.18502
▁Daily	-8.18502
▁District	-8.18502
▁Flushing	-8.18502
▁Greenwich	-8.18502
▁Jersey.	-8.18502
▁Major	-8.18502
▁News.	-8.18502
▁River	-8.18502
▁Subway	-8.18502
▁Upper	-8.18502
▁W.	-8.18502
▁feet	-8.18502
▁held	-8.18502
▁his	-8.18502
▁important	-8.18502
▁includes	-8.18502
▁industry	-8.18502
▁international	-8.18502
▁making	-8.18502
▁miles	-8.18502
▁often	-8.18502
▁parks	-8.18502
▁prominent	-8.18502
▁serving	-8.18502
▁tallest	-8.18502
▁whose	-8.18502
▁"NYC	-8.29038
▁(February	-8.29038
▁10	-8.29038
▁2013,	-8.29038
▁2014	-8.29038
▁2017,	-8.29038
▁America	-8.29038
▁Area	-8.29038
▁Associated	-8.29038
▁Bridge,	-8.29038
▁Chinese	-8.29038
▁Columbia	-8.29038
▁Corporation.	-8.29038
▁Development	-8.29038
▁Estimates	-8.29038
▁For	-8.29038
▁Fort	-8.29038
▁India	-8.29038
▁Jewish	-8.29038
▁Los	-8.29038
▁No.	-8.29038
▁Of	-8.29038
▁Other	-8.29038
▁Table	-8.29038
▁There	-8.29038
▁This	-8.29038
▁articles:	-8.29038
▁black	-8.29038
▁completed	-8.29038
▁daily	-8.29038
▁density	-8.29038
▁leading	-8.29038
▁like	-8.29038
▁market	-8.29038
▁media	-8.29038
▁members	-8.29038
▁named	-8.29038
▁non-Hispanic	-8.29038
▁office	-8.29038
▁percent	-8.29038
▁street	-8.29038
▁them	-8.29038
▁they	-8.29038
▁used	-8.29038
▁(January	-8.40816
▁100	-8.40816
▁2006).	-8.40816
▁2011	-8.40816
▁2012	-8.40816
▁2014,	-8.40816
▁About	-8.40816
▁Angeles	-8.40816
▁Average	-8.40816
▁Blasio	-8.40816
▁Cornell	-8.40816
▁Day	-8.40816
▁Economic	-8.40816
▁Empire	-8.40816
▁European	-8.40816
▁Harbor	-8.40816
▁Irish	-8.40816
▁Largest	-8.40816
▁Madison	-8.40816
▁Many	-8.40816
▁Media	-8.40816
▁Nations	-8.40816
▁Native	-8.40816
▁Police	-8.40816
▁Queen	-8.40816
▁Richard	-8.40816
▁Rockefeller	-8.40816
▁South	-8.40816
▁Square,	-8.40816
▁Statue	-8.40816
▁Tower	-8.40816
▁Village	-8.40816
▁War	-8.40816
▁across	-8.40816
▁around	-8.40816
▁arts	-8.40816
▁average	-8.40816
▁band	-8.40816
▁established	-8.40816
▁ever	-8.40816
▁extensive	-8.40816
▁half	-8.40816
▁hours	-8.40816
▁houses	-8.40816
▁mi	-8.40816
▁national	-8.40816
▁oldest	-8.40816
▁populous	-8.40816
▁pp.	-8.40816
▁private	-8.40816
▁ranked	-8.40816
▁serves	-8.40816
▁small	-8.40816
▁technology	-8.40816
▁television	-8.40816
▁ten	-8.40816
▁took	-8.40816
▁trading	-8.40816
▁urban	-8.40816
▁won	-8.40816
▁world,	-8.40816
▁world.	-8.40816
▁(December	-8.54169
▁/	-8.54169
▁2006.	-8.54169
▁2016,	-8.54169
▁50	-8.54169
▁Americans,	-8.54169
▁Amsterdam	-8.54169
▁Bloomberg	-8.54169
▁Brooklyn.	-8.54169
▁Capital	-8.54169
▁Cities".	-8.54169
▁City:	-8.54169
▁Climate	-8.54169
▁David	-8.54169
▁Eastern	-8.54169
▁English	-8.54169
▁Fifth	-8.54169
▁Film	-8.54169
▁Grand	-8.54169
▁Guide	-8.54169
▁HHC	-8.54169
▁Homeland	-8.54169
▁Immigration	-8.54169
▁Information".	-8.54169
▁Island.	-8.54169
▁James	-8.54169
▁Journal.	-8.54169
▁Life	-8.54169
▁List	-8.54169
▁Mayor	-8.54169
▁Michael	-8.54169
▁Music	-8.54169
▁Netherland	-8.54169
▁Open	-8.54169
▁People	-8.54169
▁Press,	-8.54169
▁Research	-8.54169
▁River,	-8.54169
▁Sam	-8.54169
▁Security.	-8.54169
▁Side	-8.54169
▁Silicon	-8.54169
▁Statistical	-8.54169
▁Tennis	-8.54169
▁Tunnel	-8.54169
▁Urban	-8.54169
▁Water	-8.54169
▁Wayback	-8.54169
▁Year	-8.54169
▁announced	-8.54169
▁began	-8.54169
▁bridge	-8.54169
▁brought	-8.54169
▁community	-8.54169
▁commuters	-8.54169
▁d	-8.54169
▁days	-8.54169
▁described	-8.54169
▁feature	-8.54169
▁free	-8.54169
▁gay	-8.54169
▁growing	-8.54169
▁historic	-8.54169
▁host	-8.54169
▁joined	-8.54169
▁led	-8.54169
▁life	-8.54169
▁local	-8.54169
▁made	-8.54169
▁majority	-8.54169
▁mile	-8.54169
▁municipal	-8.54169
▁music	-8.54169
▁outside	-8.54169
▁overall	-8.54169
▁place	-8.54169
▁primary	-8.54169
▁rail	-8.54169
▁region	-8.54169
▁representing	-8.54169
▁research	-8.54169
▁rock	-8.54169
▁separate	-8.54169
▁services	-8.54169
▁station	-8.54169
▁suspension	-8.54169
▁systems	-8.54169
▁time	-8.54169
▁transportation	-8.54169
▁various	-8.54169
▁when	-8.54169
▁°C)	-8.54169
▁"How	-8.69584
▁1	-8.69584
▁11	-8.69584
▁200	-8.69584
▁2001.	-8.69584
▁2010).	-8.69584
▁24	-8.69584
▁30	-8.69584
▁500	-8.69584
▁A.	-8.69584
▁According	-8.69584
▁America.	-8.69584
▁An	-8.69584
▁And	-8.69584
▁Art	-8.69584
▁Big	-8.69584
▁Bronx,	-8.69584
▁Chicago	-8.69584
▁Civil	-8.69584
▁College,	-8.69584
▁Education	-8.69584
▁England	-8.69584
▁Environmental	-8.69584
▁Fashion	-8.69584
▁Financial	-8.69584
▁Further	-8.69584
▁He	-8.69584
▁Housing	-8.69584
▁II	-8.69584
▁King	-8.69584
▁LGBT	-8.69584
▁LaGuardia	-8.69584
▁Landmark	-8.69584
▁Machine.,	-8.69584
▁Macy's	-8.69584
▁N'	-8.69584
▁NY	-8.69584
▁Parade	-8.69584
▁Permanent	-8.69584
▁Peter	-8.69584
▁Places	-8.69584
▁Post.	-8.69584
▁President	-8.69584
▁Profile	-8.69584
▁Real	-8.69584
▁Roberts,	-8.69584
▁Roosevelt	-8.69584
▁San	-8.69584
▁See	-8.69584
▁Series	-8.69584
▁Several	-8.69584
▁That	-8.69584
▁They	-8.69584
▁Transit	-8.69584
▁University.	-8.69584
▁Western	-8.69584
▁William	-8.69584
▁With	-8.69584
▁Yankee	-8.69584
▁area,	-8.69584
▁beginning	-8.69584
▁behind	-8.69584
▁best-selling	-8.69584
▁boroughs,	-8.69584
▁boroughs.	-8.69584
▁central	-8.69584
▁century	-8.69584
▁cities,	-8.69584
▁climate	-8.69584
▁combined	-8.69584
▁companies	-8.69584
▁connecting	-8.69584
▁considered	-8.69584
▁contains	-8.69584
▁current	-8.69584
▁densely	-8.69584
▁distinctive	-8.69584
▁diverse	-8.69584
▁end	-8.69584
▁expensive	-8.69584
▁ferry	-8.69584
▁founded	-8.69584
▁games	-8.69584
▁government	-8.69584
▁headquartered	-8.69584
▁history	-8.69584
▁hub	-8.69584
▁income	-8.69584
▁institutions	-8.69584
▁investment	-8.69584
▁just	-8.69584
▁land	-8.69584
▁last	-8.69584
▁least	-8.69584
▁links	-8.69584
▁location	-8.69584
▁longest	-8.69584
▁lowest	-8.69584
▁m)	-8.69584
▁m2)	-8.69584
▁media,	-8.69584
▁military	-8.69584
▁millions	-8.69584
▁modern	-8.69584
▁museums	-8.69584
▁natural	-8.69584
▁nearby	-8.69584
▁nearly	-8.69584
▁neighborhoods	-8.69584
▁opened	-8.69584
▁out	-8.69584
▁outer	-8.69584
▁parade	-8.69584
▁places	-8.69584
▁played	-8.69584
▁police	-8.69584
▁political	-8.69584
▁populated	-8.69584
▁professional	-8.69584
▁received	-8.69584
▁referred	-8.69584
▁religious	-8.69584
▁sector	-8.69584
▁six	-8.69584
▁slaves	-8.69584
▁sold	-8.69584
▁some	-8.69584
▁sports	-8.69584
▁sq	-8.69584
▁streets	-8.69584
▁style	-8.69584
▁system,	-8.69584
▁then	-8.69584
▁there	-8.69584
▁these	-8.69584
▁universities	-8.69584
▁until	-8.69584
▁very	-8.69584
▁volume	-8.69584
▁what	-8.69584
▁where	-8.69584
▁"American	-8.87816
▁"Mayor	-8.87816
▁"Yearbook	-8.87816
▁(0)	0	-8.87816
▁-	-8.87816
▁2000	-8.87816
▁2005.	-8.87816
▁2007	-8.87816
▁2007).	-8.87816
▁2010,	-8.87816
▁2011,	-8.87816
▁2013	-8.87816
▁2014".	-8.87816
▁8	-8.87816
▁Alley,	-8.87816
▁Architecture	-8.87816
▁Asian	-8.87816
▁Association	-8.87816
▁Baseball	-8.87816
▁Bill	-8.87816
▁Billboard	-8.87816
▁Books.	-8.87816
▁Bridge".	-8.87816
▁Britannica.	-8.87816
▁Business	-8.87816
▁CNN.	-8.87816
▁Chrysler	-8.87816
▁College	-8.87816
▁Company.	-8.87816
▁Conference	-8.87816
▁Council	-8.87816
▁Country	-8.87816
▁Culture	-8.87816
▁Data	-8.87816
▁Demographic	-8.87816
▁Duke	-8.87816
▁Early	-8.87816
▁Fiscal	-8.87816
▁Food	-8.87816
▁Forbes.	-8.87816
▁From	-8.87816
▁Gay	-8.87816
▁Google	-8.87816
▁Group	-8.87816
▁Guns	-8.87816
▁Headquarters	-8.87816
▁Health	-8.87816
▁Hispanic	-8.87816
▁Historical	-8.87816
▁Huffington	-8.87816
▁Its	-8.87816
▁Jersey,	-8.87816
▁Kenneth	-8.87816
▁Kings	-8.87816
▁Lawful	-8.87816
▁Lincoln	-8.87816
▁Lisa	-8.87816
▁Little	-8.87816
▁Location	-8.87816
▁London	-8.87816
▁Mayor's	-8.87816
▁Meadows-Corona	-8.87816
▁Media.	-8.87816
▁Metro	-8.87816
▁News	-8.87816
▁Official	-8.87816
▁On	-8.87816
▁Over	-8.87816
▁Pelham	-8.87816
▁Plan	-8.87816
▁Population:	-8.87816
▁Press	-8.87816
▁Pride	-8.87816
▁Puerto	-8.87816
▁R.	-8.87816
▁Record	-8.87816
▁Recreation.	-8.87816
▁Report	-8.87816
▁Resident	-8.87816
▁Second	-8.87816
▁Service	-8.87816
▁Some	-8.87816
▁St.	-8.87816
▁Stadium	-8.87816
▁Statistics:	-8.87816
▁Supplemental	-8.87816
▁Supreme	-8.87816
▁Terminal,	-8.87816
▁Thanksgiving	-8.87816
▁Time	-8.87816
▁Times,	-8.87816
▁Tourism	-8.87816
▁White	-8.87816
▁Wikipedia	-8.87816
▁Woolworth	-8.87816
▁World".	-8.87816
▁ZIP	-8.87816
▁Zoo,	-8.87816
▁addition	-8.87816
▁advertising	-8.87816
▁all-time	-8.87816
▁another	-8.87816
▁art	-8.87816
▁band's	-8.87816
▁before	-8.87816
▁being	-8.87816
▁below	-8.87816
▁bridges	-8.87816
▁centered	-8.87816
▁century,	-8.87816
▁city.	-8.87816
▁colonial	-8.87816
▁continues	-8.87816
▁control	-8.87816
▁down	-8.87816
▁education	-8.87816
▁enforcement	-8.87816
▁entertainment	-8.87816
▁ethnic	-8.87816
▁events	-8.87816
▁every	-8.87816
▁example	-8.87816
▁fashion	-8.87816
▁fire	-8.87816
▁followed	-8.87816
▁fourth	-8.87816
▁front	-8.87816
▁generated	-8.87816
▁greater	-8.87816
▁group	-8.87816
▁having	-8.87816
▁health	-8.87816
▁helped	-8.87816
▁hundreds	-8.87816
▁immigrant	-8.87816
▁impact	-8.87816
▁industry,	-8.87816
▁information:	-8.87816
▁institutions,	-8.87816
▁island	-8.87816
▁km)	-8.87816
▁later	-8.87816
▁law	-8.87816
▁live	-8.87816
▁long	-8.87816
▁lower	-8.87816
▁name	-8.87816
▁neighborhood	-8.87816
▁network	-8.87816
▁now	-8.87816
▁offices	-8.87816
▁open	-8.87816
▁own	-8.87816
▁parades	-8.87816
▁passenger	-8.87816
▁range	-8.87816
▁rapid	-8.87816
▁reached	-8.87816
▁recorded	-8.87816
▁represented	-8.87816
▁rule	-8.87816
▁single	-8.87816
▁stations	-8.87816
▁stone	-8.87816
▁subway	-8.87816
▁tennis	-8.87816
▁throughout	-8.87816
▁upon	-8.87816
▁using	-8.87816
▁winter	-8.87816
▁worldwide,	-8.87816
▁"Annual	-9.10131
▁"National	-9.10131
▁"Port	-9.10131
▁"Top	-9.10131
▁"U.S.	-9.10131
▁"World's	-9.10131
▁(2004).	-9.10131
▁(2005).	-9.10131
▁(Press	-9.10131
▁(in	-9.10131
▁...	-9.10131
▁10%	-9.10131
▁10,000	-9.10131
▁1970s	-9.10131
▁1990".	-9.10131
▁1998.	-9.10131
▁19th	-9.10131
▁2".	-9.10131
▁20	-9.10131
▁2002.	-9.10131
▁2008).	-9.10131
▁2013".	-9.10131
▁2017	-9.10131
▁3	-9.10131
▁42nd	-9.10131
▁60	-9.10131
▁Additionally,	-9.10131
▁AirTrain	-9.10131
▁Airport,	-9.10131
▁Alley	-9.10131
▁America's	-9.10131
▁American,	-9.10131
▁Andrew	-9.10131
▁Are	-9.10131
▁Area,	-9.10131
▁Arts	-9.10131
▁Basketball	-9.10131
▁Battle	-9.10131
▁Behind	-9.10131
▁Ben	-9.10131
▁Benjamin	-9.10131
▁Broadcasting	-9.10131
▁Broadway,	-9.10131
▁Bureau	-9.10131
▁Bus	-9.10131
▁Castle	-9.10131
▁Center.	-9.10131
▁Characteristics:	-9.10131
▁Charles	-9.10131
▁Christopher	-9.10131
▁Citi	-9.10131
▁Clockwise,	-9.10131
▁Company,	-9.10131
▁Deco	-9.10131
▁District,	-9.10131
▁Draft	-9.10131
▁E.	-9.10131
▁Each	-9.10131
▁Economy	-9.10131
▁Ellis	-9.10131
▁Encyclopedia	-9.10131
▁Expensive	-9.10131
▁F.	-9.10131
▁FDNY	-9.10131
▁Federal	-9.10131
▁Francisco	-9.10131
▁Garden	-9.10131
▁Garden,	-9.10131
▁Geography	-9.10131
▁Government	-9.10131
▁Governors	-9.10131
▁Green	-9.10131
▁Harlem	-9.10131
▁History.	-9.10131
▁Hoover's,	-9.10131
▁House	-9.10131
▁How	-9.10131
▁Howe	-9.10131
▁Hub,	-9.10131
▁I	-9.10131
▁J.	-9.10131
▁Jennifer	-9.10131
▁Kennedy	-9.10131
▁Kirk	-9.10131
▁L.P.	-9.10131
▁LLC.	-9.10131
▁Library	-9.10131
▁Lord	-9.10131
▁MSN.	-9.10131
▁Map	-9.10131
▁Mean	-9.10131
▁Mile	-9.10131
▁More	-9.10131
▁N.	-9.10131
▁Newark	-9.10131
▁News,	-9.10131
▁Not	-9.10131
▁Occupy	-9.10131
▁Party	-9.10131
▁Queens.	-9.10131
▁Quinnipiac	-9.10131
▁Recreation	-9.10131
▁Red	-9.10131
▁Rights	-9.10131
▁Rock	-9.10131
▁Sandy	-9.10131
▁Sea	-9.10131
▁Semple,	-9.10131
▁Service.	-9.10131
▁Show	-9.10131
▁Sister	-9.10131
▁Slavery	-9.10131
▁Square".	-9.10131
▁State's	-9.10131
▁Stock	-9.10131
▁Street,	-9.10131
▁Stuyvesant	-9.10131
▁Subway,	-9.10131
▁Summary	-9.10131
▁Than	-9.10131
▁Their	-9.10131
▁Three	-9.10131
▁Two	-9.10131
▁Under	-9.10131
▁Unisphere	-9.10131
▁Use	-9.10131
▁Valley	-9.10131
▁Verrazano-Narrows	-9.10131
▁Washington,	-9.10131
▁York"	-9.10131
▁above	-9.10131
▁additional	-9.10131
▁air	-9.10131
▁airports	-9.10131
▁although	-9.10131
▁annually	-9.10131
▁area.	-9.10131
▁areas	-9.10131
▁attractions	-9.10131
▁baseball	-9.10131
▁bus	-9.10131
▁business	-9.10131
▁can	-9.10131
▁center,	-9.10131
▁character	-9.10131
▁children	-9.10131
▁commercial	-9.10131
▁complex	-9.10131
▁connects	-9.10131
▁core	-9.10131
▁county	-9.10131
▁created	-9.10131
▁culture	-9.10131
▁debut	-9.10131
▁designed	-9.10131
▁destroyed	-9.10131
▁development	-9.10131
▁district	-9.10131
▁do	-9.10131
▁due	-9.10131
▁earned	-9.10131
▁ed.	-9.10131
▁ed.).	-9.10131
▁era	-9.10131
▁eventually	-9.10131
▁fewer	-9.10131
▁fiscal	-9.10131
▁foreign-born	-9.10131
▁form	-9.10131
▁formed	-9.10131
▁former	-9.10131
▁gateway	-9.10131
▁green	-9.10131
▁higher	-9.10131
▁highly	-9.10131
▁hospital	-9.10131
▁hosts	-9.10131
▁households	-9.10131
▁housing	-9.10131
▁human	-9.10131
▁ice	-9.10131
▁immigration	-9.10131
▁inches	-9.10131
▁independent	-9.10131
▁individual	-9.10131
▁influenced	-9.10131
▁influential	-9.10131
▁information	-9.10131
▁larger	-9.10131
▁legal	-9.10131
▁library	-9.10131
▁low	-9.10131
▁main	-9.10131
▁map	-9.10131
▁mayor	-9.10131
▁men	-9.10131
▁metro	-9.10131
▁nation's	-9.10131
▁near	-9.10131
▁newspapers	-9.10131
▁next	-9.10131
▁no	-9.10131
▁north	-9.10131
▁numbered	-9.10131
▁numerous	-9.10131
▁once	-9.10131
▁operates	-9.10131
▁others	-9.10131
▁plan	-9.10131
▁politics	-9.10131
▁portion	-9.10131
▁present-day	-9.10131
▁pride	-9.10131
▁produced	-9.10131
▁production	-9.10131
▁project	-9.10131
▁provides	-9.10131
▁published	-9.10131
▁purchased	-9.10131
▁radio	-9.10131
▁rates	-9.10131
▁real	-9.10131
▁related	-9.10131
▁release).	-9.10131
▁renamed	-9.10131
▁resources	-9.10131
▁rights	-9.10131
▁riots	-9.10131
▁rise	-9.10131
▁river	-9.10131
▁role	-9.10131
▁same	-9.10131
▁school	-9.10131
▁section	-9.10131
▁see	-9.10131
▁served	-9.10131
▁skyscraper	-9.10131
▁so	-9.10131
▁song	-9.10131
▁stadium	-9.10131
▁startup	-9.10131
▁still	-9.10131
▁symbol	-9.10131
▁tax	-9.10131
▁taxis	-9.10131
▁tech	-9.10131
▁temperature	-9.10131
▁third	-9.10131
▁tip	-9.10131
▁tunnel	-9.10131
▁venture	-9.10131
▁visitors	-9.10131
▁western	-9.10131
▁will	-9.10131
▁words	-9.10131
▁work	-9.10131
▁working	-9.10131
▁worth	-9.10131
▁yellow	-9.10131
▁you	-9.10131
▁"Asian	-9.38899
▁"City	-9.38899
▁"De	-9.38899
▁"It's	-9.38899
▁"Major	-9.38899
▁"On	-9.38899
▁"Staten	-9.38899
▁"Statue	-9.38899
▁"US	-9.38899
▁(now	-9.38899
▁120	-9.38899
▁12th	-9.38899
▁14	-9.38899
▁15	-9.38899
▁1664,	-9.38899
▁17	-9.38899
▁18	-9.38899
▁19	-9.38899
▁1939	-9.38899
▁1964	-9.38899
▁1969	-9.38899
▁1977	-9.38899
▁1981	-9.38899
▁1990s,	-9.38899
▁200,000	-9.38899
▁2001).	-9.38899
▁2004).	-9.38899
▁2004.	-9.38899
▁2005,	-9.38899
▁2006	-9.38899
▁2007,	-9.38899
▁2015,	-9.38899
▁2017".	-9.38899
▁2018,	-9.38899
▁20th	-9.38899
▁25	-9.38899
▁2:	-9.38899
▁300	-9.38899
▁35	-9.38899
▁4	-9.38899
▁5th	-9.38899
▁600,000	-9.38899
▁7	-9.38899
▁7,000	-9.38899
▁9	-9.38899
▁About.com.	-9.38899
▁Access	-9.38899
▁After	-9.38899
▁Agency	-9.38899
▁Airlines	-9.38899
▁Alexandria	-9.38899
▁All	-9.38899
▁Amsterdam,	-9.38899
▁Anne	-9.38899
▁Anniversary	-9.38899
▁Announces	-9.38899
▁Annual	-9.38899
▁Another	-9.38899
▁Appendix	-9.38899
▁Areas	-9.38899
▁Art,	-9.38899
▁At	-9.38899
▁Attractions	-9.38899
▁B.	-9.38899
▁Back	-9.38899
▁Bank	-9.38899
▁Battery	-9.38899
▁Belvedere	-9.38899
▁Botanical	-9.38899
▁Bronx.	-9.38899
▁Bronx;	-9.38899
▁Building,	-9.38899
▁Buildings	-9.38899
▁Burial	-9.38899
▁CSA	-9.38899
▁Census,	-9.38899
▁Census.	-9.38899
▁Championships	-9.38899
▁China	-9.38899
▁Church	-9.38899
▁City"	-9.38899
▁Commercial	-9.38899
▁Commons	-9.38899
▁Coney	-9.38899
▁Congress	-9.38899
▁Consulate	-9.38899
▁Corporation	-9.38899
▁Corporation,	-9.38899
▁County)	-9.38899
▁County),	-9.38899
▁D.C.	-9.38899
▁Dance	-9.38899
▁Deacon	-9.38899
▁Department.	-9.38899
▁Division	-9.38899
▁Dodgers	-9.38899
▁Dominican	-9.38899
▁Downtown	-9.38899
▁Education.	-9.38899
▁Eli	-9.38899
▁Erin	-9.38899
▁Estate	-9.38899
▁Estimates".	-9.38899
▁Fact	-9.38899
▁FactFinder	-9.38899
▁Facts	-9.38899
▁Fame	-9.38899
▁Ferry	-9.38899
▁Field,	-9.38899
▁File	-9.38899
▁First	-9.38899
▁Five	-9.38899
▁Flight	-9.38899
▁Foderaro,	-9.38899
▁Foley	-9.38899
▁Football	-9.38899
▁Fortune	-9.38899
▁Foundation.	-9.38899
▁Future	-9.38899
▁Gary	-9.38899
▁Gay,	-9.38899
▁Gazette.	-9.38899
▁Geological	-9.38899
▁German	-9.38899
▁Greenbelt	-9.38899
▁Ground	-9.38899
▁Group.	-9.38899
▁Guide.	-9.38899
▁Halloween	-9.38899
▁Hamilton	-9.38899
▁Harris,	-9.38899
▁Has	-9.38899
▁Hearst	-9.38899
▁History,	-9.38899
▁Hockey	-9.38899
▁Hospitals	-9.38899
▁Ice	-9.38899
▁Income	-9.38899
▁Independent	-9.38899
▁Index	-9.38899
▁Industry	-9.38899
▁Inn	-9.38899
▁Institute.	-9.38899
▁Interior.	-9.38899
▁Investment	-9.38899
▁Ira	-9.38899
▁Italian	-9.38899
▁JFK	-9.38899
▁Jackson,	-9.38899
▁Jews,	-9.38899
▁Johnson,	-9.38899
▁Joseph	-9.38899
▁Journal	-9.38899
▁Juan	-9.38899
▁Lenape	-9.38899
▁Lesbian,	-9.38899
▁Liberty".	-9.38899
▁Liberty,	-9.38899
▁Library,	-9.38899
▁Living	-9.38899
▁Local	-9.38899
▁Love	-9.38899
▁Manhattan;	-9.38899
▁Marine	-9.38899
▁Market	-9.38899
▁Mary	-9.38899
▁Mass	-9.38899
▁Matt	-9.38899
▁Memorial	-9.38899
▁Mercury	-9.38899
▁Mets	-9.38899
▁Mets,	-9.38899
▁Monument,	-9.38899
▁Much	-9.38899
▁Museum.	-9.38899
▁NBC	-9.38899
▁NEW	-9.38899
▁NTC	-9.38899
▁Nation's	-9.38899
▁Night	-9.38899
▁Now	-9.38899
▁Overview".	-9.38899
▁Oxford	-9.38899
▁Park".	-9.38899
▁Patrick	-9.38899
▁Patrick's	-9.38899
▁People's	-9.38899
▁Percent	-9.38899
▁Performing	-9.38899
▁Pieter	-9.38899
▁Plans	-9.38899
▁Political	-9.38899
▁Power	-9.38899
▁Prospect	-9.38899
▁Queens;	-9.38899
▁QuickFacts	-9.38899
▁Rail	-9.38899
▁Rapid	-9.38899
▁Renaissance	-9.38899
▁Reservoir	-9.38899
▁Residents	-9.38899
▁Results".	-9.38899
▁Revolution	-9.38899
▁Roads.	-9.38899
▁Robert	-9.38899
▁Rodriguez	-9.38899
▁Roll	-9.38899
▁Roman	-9.38899
▁S.	-9.38899
▁School,	-9.38899
▁Science	-9.38899
▁Service,	-9.38899
▁Sexual	-9.38899
▁Side,	-9.38899
▁Skyscraper	-9.38899
▁Source:	-9.38899
▁Stadium,	-9.38899
▁States".	-9.38899
▁States:	-9.38899
▁Status	-9.38899
▁Steve	-9.38899
▁Streets	-9.38899
▁Summer	-9.38899
▁Survey	-9.38899
▁T.	-9.38899
▁Take	-9.38899
▁Tammany	-9.38899
▁Taylor	-9.38899
▁Tech	-9.38899
▁These	-9.38899
▁Thomas	-9.38899
▁Tourist	-9.38899
▁Towers".	-9.38899
▁Travel	-9.38899
▁Treaty	-9.38899
▁Trinity	-9.38899
▁Tunnel,	-9.38899
▁UK	-9.38899
▁Van	-9.38899
▁View	-9.38899
▁Visual	-9.38899
▁Walk	-9.38899
▁War,	-9.38899
▁Warner	-9.38899
▁Weather	-9.38899
▁Westchester	-9.38899
▁White,	-9.38899
▁Wikimedia	-9.38899
▁YORK	-9.38899
▁Yards,	-9.38899
▁Years	-9.38899
▁Your	-9.38899
▁[show]	-9.38899
▁abstract	-9.38899
▁advertising,	-9.38899
▁against	-9.38899
▁airport	-9.38899
▁allow	-9.38899
▁alone	-9.38899
▁arched	-9.38899
▁architectural	-9.38899
▁architecture	-9.38899
▁arrived	-9.38899
▁associated	-9.38899
▁attacks	-9.38899
▁attempt	-9.38899
▁author	-9.38899
▁availability	-9.38899
▁banking	-9.38899
▁biggest	-9.38899
▁billion,	-9.38899
▁birthplace	-9.38899
▁blacks	-9.38899
▁body	-9.38899
▁born	-9.38899
▁brick	-9.38899
▁broadcast	-9.38899
▁came	-9.38899
▁caused	-9.38899
▁changes	-9.38899
▁choice	-9.38899
▁claimed	-9.38899
▁classic	-9.38899
▁college	-9.38899
▁colony	-9.38899
▁common	-9.38899
▁competing	-9.38899
▁comprehensive	-9.38899
▁conducted	-9.38899
▁consists	-9.38899
▁continued	-9.38899
▁contribution	-9.38899
▁council	-9.38899
▁courthouse	-9.38899
▁cover	-9.38899
▁cultural,	-9.38899
▁da	-9.38899
▁data	-9.38899
▁decade	-9.38899
▁declined	-9.38899
▁defined	-9.38899
▁descent	-9.38899
▁describe	-9.38899
▁designated	-9.38899
▁developed	-9.38899
▁dialect	-9.38899
▁digital	-9.38899
▁distance	-9.38899
▁distinct	-9.38899
▁districts	-9.38899
▁divided	-9.38899
▁drop	-9.38899
▁drummer	-9.38899
▁e	-9.38899
▁education,	-9.38899
▁elected	-9.38899
▁emerged	-9.38899
▁employs	-9.38899
▁environmental	-9.38899
▁escaped	-9.38899
▁establishments	-9.38899
▁estate	-9.38899
▁ethnically	-9.38899
▁event	-9.38899
▁examples	-9.38899
▁expanded	-9.38899
▁expressionism	-9.38899
▁far	-9.38899
▁federal	-9.38899
▁fell	-9.38899
▁few	-9.38899
▁figures	-9.38899
▁films	-9.38899
▁food	-9.38899
▁foot	-9.38899
▁force	-9.38899
▁foreign	-9.38899
▁forming	-9.38899
▁freedom	-9.38899
▁frequently	-9.38899
▁fund	-9.38899
▁fur	-9.38899
▁gallons	-9.38899
▁gender	-9.38899
▁general	-9.38899
▁graduates	-9.38899
▁grew	-9.38899
▁grid	-9.38899
▁guitarist	-9.38899
▁harbor	-9.38899
▁he	-9.38899
▁heavy	-9.38899
▁highways	-9.38899
▁hip	-9.38899
▁homicides	-9.38899
▁hosted	-9.38899
▁hotel	-9.38899
▁humid	-9.38899
▁icon	-9.38899
▁iconic	-9.38899
▁if	-9.38899
▁inducted	-9.38899
▁industrial	-9.38899
▁internationally	-9.38899
▁islands	-9.38899
▁km2),	-9.38899
▁landmark	-9.38899
▁late	-9.38899
▁lead	-9.38899
▁league	-9.38899
▁left	-9.38899
▁length	-9.38899
▁lighting	-9.38899
▁listed	-9.38899
▁literary	-9.38899
▁makes	-9.38899
▁mass	-9.38899
▁mean	-9.38899
▁months	-9.38899
▁mothers	-9.38899
▁mouth	-9.38899
▁much	-9.38899
▁multiple	-9.38899
▁museum	-9.38899
▁nation	-9.38899
▁networks	-9.38899
▁northern	-9.38899
▁official	-9.38899
▁opening	-9.38899
▁organized	-9.38899
▁orientation	-9.38899
▁outreach	-9.38899
▁owned	-9.38899
▁painting	-9.38899
▁participants	-9.38899
▁pattern	-9.38899
▁period	-9.38899
▁planned	-9.38899
▁point	-9.38899
▁port	-9.38899
▁precipitation	-9.38899
▁premier	-9.38899
▁presidential	-9.38899
▁primarily	-9.38899
▁processing	-9.38899
▁projects	-9.38899
▁promote	-9.38899
▁property	-9.38899
▁purity	-9.38899
▁quarter	-9.38899
▁race	-9.38899
▁ranks	-9.38899
▁reach	-9.38899
▁receives	-9.38899
▁recreational	-9.38899
▁red	-9.38899
▁reduction	-9.38899
▁released	-9.38899
▁remains	-9.38899
▁restaurants	-9.38899
▁resurgence	-9.38899
▁rises	-9.38899
▁risk	-9.38899
▁running	-9.38899
▁safety	-9.38899
▁saw	-9.38899
▁scene	-9.38899
▁sciences	-9.38899
▁scientific	-9.38899
▁sea	-9.38899
▁secondary	-9.38899
▁segment	-9.38899
▁senior	-9.38899
▁separates	-9.38899
▁series	-9.38899
▁service	-9.38899
▁service,	-9.38899
▁set	-9.38899
▁settlement	-9.38899
▁sheet	-9.38899
▁shows	-9.38899
▁significantly	-9.38899
▁similar	-9.38899
▁situated	-9.38899
▁skyline.	-9.38899
▁source	-9.38899
▁southern	-9.38899
▁speech	-9.38899
▁spire.	-9.38899
▁sporting	-9.38899
▁stage	-9.38899
▁started	-9.38899
▁stock	-9.38899
▁supply	-9.38899
▁t	-9.38899
▁tall	-9.38899
▁team	-9.38899
▁temperatures	-9.38899
▁term	-9.38899
▁theater	-9.38899
▁theatre	-9.38899
▁thousands	-9.38899
▁times	-9.38899
▁tourism	-9.38899
▁tourist	-9.38899
▁tower.	-9.38899
▁towers	-9.38899
▁track	-9.38899
▁traditional	-9.38899
▁traffic	-9.38899
▁train	-9.38899
▁transport	-9.38899
▁travel	-9.38899
▁treatment	-9.38899
▁use	-9.38899
▁usually	-9.38899
▁v	-9.38899
▁value	-9.38899
▁version	-9.38899
▁visited	-9.38899
▁vowel	-9.38899
▁war	-9.38899
▁whom	-9.38899
▁wide	-9.38899
▁without	-9.38899
▁worldwide	-9.38899
▁—	-9.38899
▁"About	-9.79445
▁"After	-9.79445
▁"Census	-9.79445
▁"City's	-9.79445
▁"Consulate	-9.79445
▁"Cuomo	-9.79445
▁"Current	-9.79445
▁"Frommer's	-9.79445
▁"GW	-9.79445
▁"Harlem	-9.79445
▁"Historical	-9.79445
▁"If	-9.79445
▁"In	-9.79445
▁"Michael	-9.79445
▁"More	-9.79445
▁"Most	-9.79445
▁"Museum	-9.79445
▁"NYPD	-9.79445
▁"NYSE	-9.79445
▁"Newtown	-9.79445
▁"One	-9.79445
▁"Peter	-9.79445
▁"Profile	-9.79445
▁"Same-sex	-9.79445
▁"State	-9.79445
▁"Stonewall	-9.79445
▁"Times	-9.79445
▁"United	-9.79445
▁"We	-9.79445
▁"World	-9.79445
▁"a	-9.79445
▁$1,476	-9.79445
▁$1,589	-9.79445
▁$100	-9.79445
▁(1,122	-9.79445
▁(1,213.37	-9.79445
▁(10	-9.79445
▁(10,890/km2)	-9.79445
▁(110	-9.79445
▁(110,000	-9.79445
▁(1972).	-9.79445
▁(1990).	-9.79445
▁(1998),	-9.79445
▁(1998).	-9.79445
▁(1st)	-9.79445
▁(2000).	-9.79445
▁(2001).	-9.79445
▁(2002).	-9.79445
▁(2003).	-9.79445
▁(2006).	-9.79445
▁(2010).	-9.79445
▁(2013).	-9.79445
▁(32	-9.79445
▁(429.53	-9.79445
▁(783.84	-9.79445
▁(CBSAs)	-9.79445
▁(GMP)	-9.79445
▁(Los	-9.79445
▁(NYPD)	-9.79445
▁(Staten	-9.79445
▁(disambiguation);	-9.79445
▁(lead	-9.79445
▁(of	-9.79445
▁(or	-9.79445
▁(state)Populated	-9.79445
▁(the	-9.79445
▁(tie)	-9.79445
▁+	-9.79445
▁1,776	-9.79445
▁1-Year	-9.79445
▁1.1	-9.79445
▁100,000	-9.79445
▁106-acre	-9.79445
▁12	-9.79445
▁15%	-9.79445
▁150	-9.79445
▁1624	-9.79445
▁175	-9.79445
▁1776.	-9.79445
▁1790	-9.79445
▁1799,	-9.79445
▁1825	-9.79445
▁1874,	-9.79445
▁1898,	-9.79445
▁1904,	-9.79445
▁1916	-9.79445
▁1920s	-9.79445
▁1940–1965	-9.79445
▁1960	-9.79445
▁1970,	-9.79445
▁1980,	-9.79445
▁1980s,	-9.79445
▁1990,	-9.79445
▁1990.	-9.79445
▁1997.	-9.79445
▁19th-century	-9.79445
▁2	-9.79445
▁2,000	-9.79445
▁2,772	-9.79445
▁2.	-9.79445
▁20%	-9.79445
▁2001	-9.79445
▁2003.	-9.79445
▁2005	-9.79445
▁2005).	-9.79445
▁2012–2013	-9.79445
▁2013–2014	-9.79445
▁2015".	-9.79445
▁2015,[339]	-9.79445
▁2017-03-08.	-9.79445
▁21st	-9.79445
▁22%	-9.79445
▁25,000	-9.79445
▁2nd	-9.79445
▁3,715	-9.79445
▁3.	-9.79445
▁37	-9.79445
▁3:	-9.79445
▁4.3%,	-9.79445
▁40	-9.79445
▁400	-9.79445
▁450	-9.79445
▁5	-9.79445
▁51	-9.79445
▁6	-9.79445
▁61	-9.79445
▁62)	-9.79445
▁660	-9.79445
▁70	-9.79445
▁73	-9.79445
▁8.	-9.79445
▁80%	-9.79445
▁897	-9.79445
▁8th	-9.79445
▁9/11	-9.79445
▁90%	-9.79445
▁;	-9.79445
▁A&E	-9.79445
▁ABC	-9.79445
▁AIA	-9.79445
▁Above	-9.79445
▁Academy	-9.79445
▁Act	-9.79445
▁Administration.	-9.79445
▁Administrative	-9.79445
▁Air	-9.79445
▁Airport.	-9.79445
▁Albert	-9.79445
▁Alexander	-9.79445
▁Allan	-9.79445
▁Allen,	-9.79445
▁America".	-9.79445
▁Americas	-9.79445
▁Anderson,	-9.79445
▁Angeles,	-9.79445
▁Anglo-Dutch	-9.79445
▁Ann	-9.79445
▁Anthony	-9.79445
▁Apple	-9.79445
▁Approximately	-9.79445
▁Arab	-9.79445
▁Area;	-9.79445
▁Arena	-9.79445
▁Articles	-9.79445
▁Arts,	-9.79445
▁Asia	-9.79445
▁Asians,	-9.79445
▁Assessment	-9.79445
▁Association,	-9.79445
▁Association.	-9.79445
▁Atmospheric	-9.79445
▁Attack	-9.79445
▁Authority.	-9.79445
▁Ave.	-9.79445
▁Avenue".	-9.79445
▁Award	-9.79445
▁Bankers	-9.79445
▁Barbaro,	-9.79445
▁Barely	-9.79445
▁Baruch	-9.79445
▁Based	-9.79445
▁Bay.	-9.79445
▁Be	-9.79445
▁Before	-9.79445
▁Bellevue	-9.79445
▁Belmont	-9.79445
▁Biotech	-9.79445
▁Birth:	-9.79445
▁Birthplace	-9.79445
▁Bisexual	-9.79445
▁Black	-9.79445
▁Blasio,	-9.79445
▁Board	-9.79445
▁Bonuses	-9.79445
▁Borough	-9.79445
▁Boroughs	-9.79445
▁Boston	-9.79445
▁Bowl	-9.79445
▁Boxing	-9.79445
▁Brian	-9.79445
▁Brian;	-9.79445
▁Bronx),	-9.79445
▁Brooklyn".	-9.79445
▁Build	-9.79445
▁Bull	-9.79445
▁Bureau,	-9.79445
▁Busiest	-9.79445
▁Business.	-9.79445
▁CBS	-9.79445
▁Calatrava,	-9.79445
▁Cambridge	-9.79445
▁Camille;	-9.79445
▁Can	-9.79445
▁Carnegie	-9.79445
▁Carroll	-9.79445
▁Century	-9.79445
▁Chan,	-9.79445
▁Change	-9.79445
▁Channel.	-9.79445
▁Charter	-9.79445
▁Chauvin,	-9.79445
▁China,	-9.79445
▁Chinatown	-9.79445
▁Chinatown;	-9.79445
▁Chinatowns	-9.79445
▁Chinatowns".	-9.79445
▁Christine	-9.79445
▁Cities.	-9.79445
▁Code,	-9.79445
▁Codes	-9.79445
▁Codes".	-9.79445
▁College.	-9.79445
▁Colonial	-9.79445
▁Combined	-9.79445
▁Communications	-9.79445
▁Comptroller.	-9.79445
▁Confederation	-9.79445
▁Contents	-9.79445
▁Core	-9.79445
▁Corona	-9.79445
▁Corp.	-9.79445
▁Cortlandt	-9.79445
▁Cosmos	-9.79445
▁Couples	-9.79445
▁Create	-9.79445
▁Creek	-9.79445
▁Criminal	-9.79445
▁Croton	-9.79445
▁Crowded	-9.79445
▁Crown	-9.79445
▁Cuisine	-9.79445
▁Cultural	-9.79445
▁Culture".	-9.79445
▁Cuomo	-9.79445
▁DP-1:	-9.79445
▁Dangerous	-9.79445
▁Data".	-9.79445
▁Days	-9.79445
▁Democrat	-9.79445
▁Democratic	-9.79445
▁Demographics	-9.79445
▁Density:	-9.79445
▁Despite	-9.79445
▁Diego	-9.79445
▁Digital	-9.79445
▁Director-General	-9.79445
▁Doctor	-9.79445
▁Doctors	-9.79445
▁Downstate	-9.79445
▁Drop	-9.79445
▁Dunlap,	-9.79445
▁During	-9.79445
▁Durkin,	-9.79445
▁Dutch.	-9.79445
▁Economies	-9.79445
▁Ecuador,	-9.79445
▁Effgen,	-9.79445
▁El	-9.79445
▁Entertainment	-9.79445
▁Esteban	-9.79445
▁Estimate	-9.79445
▁Exchange	-9.79445
▁Exchange,	-9.79445
▁Factory	-9.79445
▁Facts,	-9.79445
▁Fair	-9.79445
▁Fernando	-9.79445
▁Ferris	-9.79445
▁Ferry,	-9.79445
▁Fewer	-9.79445
▁Finance,	-9.79445
▁Finds".	-9.79445
▁Flag	-9.79445
▁Florida,	-9.79445
▁Foreign-Born	-9.79445
▁Fortune,	-9.79445
▁Foundation,	-9.79445
▁Four	-9.79445
▁Fox	-9.79445
▁Frank	-9.79445
▁Franklin	-9.79445
▁Franklin,	-9.79445
▁Free	-9.79445
▁French	-9.79445
▁Frommer	-9.79445
▁Full	-9.79445
▁Funding	-9.79445
▁GCT-PH1:	-9.79445
▁GMP	-9.79445
▁Gaelic	-9.79445
▁Garment	-9.79445
▁Gates,	-9.79445
▁Gateway	-9.79445
▁Gazetteer	-9.79445
▁Geographic	-9.79445
▁Geography:	-9.79445
▁Germans	-9.79445
▁Giants	-9.79445
▁Gibson,	-9.79445
▁Glaser	-9.79445
▁Gotham	-9.79445
▁Gothic	-9.79445
▁Goundry,	-9.79445
▁Greenpoint	-9.79445
▁Grew	-9.79445
▁Group,	-9.79445
▁Growth	-9.79445
▁Guard	-9.79445
▁Guardia	-9.79445
▁Guyana,	-9.79445
▁HHC's	-9.79445
▁Haiti,	-9.79445
▁Hall.	-9.79445
▁Hargreaves,	-9.79445
▁Harrington,	-9.79445
▁Haven:	-9.79445
▁Henry	-9.79445
▁Heritage	-9.79445
▁Heritage.	-9.79445
▁High	-9.79445
▁Hits	-9.79445
▁Hofstra	-9.79445
▁Holland	-9.79445
▁Holy	-9.79445
▁Hong	-9.79445
▁Hospital,	-9.79445
▁Hu	-9.79445
▁Hundreds	-9.79445
▁Hurricane	-9.79445
▁II,	-9.79445
▁Iceland	-9.79445
▁If	-9.79445
▁Illusion	-9.79445
▁Increase	-9.79445
▁Independence	-9.79445
▁Indian	-9.79445
▁Indians	-9.79445
▁Inn,	-9.79445
▁International.	-9.79445
▁Internet	-9.79445
▁Invitation	-9.79445
▁Island:	-9.79445
▁Island;	-9.79445
▁Islands".	-9.79445
▁It's	-9.79445
▁Jackson	-9.79445
▁Jacqueline	-9.79445
▁Jamaica	-9.79445
▁Jamaica,	-9.79445
▁Jazz	-9.79445
▁Jerome	-9.79445
▁Job	-9.79445
▁Joel	-9.79445
▁Juilliard	-9.79445
▁June,	-9.79445
▁Just	-9.79445
▁Kaiser,	-9.79445
▁Kelsy	-9.79445
▁Kent	-9.79445
▁King's	-9.79445
▁Know	-9.79445
▁L.	-9.79445
▁LGBTQ	-9.79445
▁La	-9.79445
▁Language	-9.79445
▁Lankevich	-9.79445
▁Latino	-9.79445
▁Laura	-9.79445
▁Leading	-9.79445
▁Leonard	-9.79445
▁Leslie	-9.79445
▁Libraries".	-9.79445
▁Like	-9.79445
▁Live	-9.79445
▁London,	-9.79445
▁MLB	-9.79445
▁MSA	-9.79445
▁Mafia	-9.79445
▁Management	-9.79445
▁Manhattes	-9.79445
▁Mann,	-9.79445
▁Manufacturing	-9.79445
▁Marathon	-9.79445
▁Maritime	-9.79445
▁Mark	-9.79445
▁Marvel	-9.79445
▁Match	-9.79445
▁Matthew	-9.79445
▁McGeehan,	-9.79445
▁McKagan,	-9.79445
▁Meadows	-9.79445
▁Meadows–Corona	-9.79445
▁Medical	-9.79445
▁Medicine,	-9.79445
▁Mental	-9.79445
▁Metropolis:	-9.79445
▁Metrotech	-9.79445
▁Middle	-9.79445
▁Mike	-9.79445
▁Mile,	-9.79445
▁Military	-9.79445
▁Million	-9.79445
▁Milton	-9.79445
▁Monthly	-9.79445
▁Monument	-9.79445
▁Monument;	-9.79445
▁More,	-9.79445
▁Mount	-9.79445
▁Municipal	-9.79445
▁Murder	-9.79445
▁NJ	-9.79445
▁NOAA	-9.79445
▁NY-NJ-CT-PA	-9.79445
▁NY.	-9.79445
▁NYC".	-9.79445
▁NYC's	-9.79445
▁NYPD	-9.79445
▁NYU	-9.79445
▁Named	-9.79445
▁Nast	-9.79445
▁Nathaniel	-9.79445
▁Nation.	-9.79445
▁Nations,	-9.79445
▁Netherland,	-9.79445
▁Network,	-9.79445
▁Networks,	-9.79445
▁New-York	-9.79445
▁Newark,	-9.79445
▁Newest	-9.79445
▁Newman,	-9.79445
▁Nick	-9.79445
▁Nineteenth	-9.79445
▁Northeastern	-9.79445
▁Number	-9.79445
▁Numbers	-9.79445
▁Numbers".	-9.79445
▁Obtaining	-9.79445
▁Oceanic	-9.79445
▁Office.	-9.79445
▁Oldest	-9.79445
▁Oliver	-9.79445
▁Onassis	-9.79445
▁Opera,	-9.79445
▁Orange.	-9.79445
▁Orientation.	-9.79445
▁Others	-9.79445
▁Out	-9.79445
▁Outstanding	-9.79445
▁P.	-9.79445
▁PATH	-9.79445
▁PBS.	-9.79445
▁Page	-9.79445
▁Painters:	-9.79445
▁Parade".	-9.79445
▁Parade;	-9.79445
▁Park.	-9.79445
▁ParkScore	-9.79445
▁Parks,	-9.79445
▁Partners	-9.79445
▁Pennsylvania	-9.79445
▁Performance	-9.79445
▁Philadelphia,	-9.79445
▁Philippine	-9.79445
▁Place	-9.79445
▁Planning,	-9.79445
▁Policy.	-9.79445
▁Polish	-9.79445
▁Politics	-9.79445
▁Population".	-9.79445
▁Population,	-9.79445
▁Portuguese	-9.79445
▁Preservation,	-9.79445
▁Prince	-9.79445
▁Privacy	-9.79445
▁Project	-9.79445
▁Protection.	-9.79445
▁Province	-9.79445
▁Publishing,	-9.79445
▁Publishing.	-9.79445
▁Quote:	-9.79445
▁R	-9.79445
▁Radio	-9.79445
▁Radio.	-9.79445
▁Ranked	-9.79445
▁Rap	-9.79445
▁Rate	-9.79445
▁Rates	-9.79445
▁Recent	-9.79445
▁Reed	-9.79445
▁Region	-9.79445
▁Region".	-9.79445
▁Register	-9.79445
▁Report"	-9.79445
▁Republic	-9.79445
▁Republic,	-9.79445
▁Residence	-9.79445
▁Revival	-9.79445
▁Revolution,	-9.79445
▁Revolutionary	-9.79445
▁Rican	-9.79445
▁Richmond	-9.79445
▁Rico	-9.79445
▁Ridge,	-9.79445
▁Riots	-9.79445
▁Rise	-9.79445
▁River.	-9.79445
▁Robin	-9.79445
▁Roger	-9.79445
▁Rose	-9.79445
▁Rose,	-9.79445
▁Rosenberg	-9.79445
▁Rosenwaike	-9.79445
▁Roses	-9.79445
▁Roses'	-9.79445
▁Rufus	-9.79445
▁Russian	-9.79445
▁Rutgers	-9.79445
▁SUNY	-9.79445
▁Santiago	-9.79445
▁Santo	-9.79445
▁Santora,	-9.79445
▁Schaghen	-9.79445
▁Schools	-9.79445
▁Scott	-9.79445
▁Sean	-9.79445
▁Search	-9.79445
▁Seek	-9.79445
▁Selected	-9.79445
▁Senate.	-9.79445
▁Seoul	-9.79445
▁Services	-9.79445
▁Sheet	-9.79445
▁Silverman,	-9.79445
▁Since	-9.79445
▁Site".	-9.79445
▁Skyline	-9.79445
▁Slam	-9.79445
▁Slash	-9.79445
▁Slash,	-9.79445
▁So	-9.79445
▁Soccer,	-9.79445
▁Society.	-9.79445
▁Sources:	-9.79445
▁Southern	-9.79445
▁Spanish	-9.79445
▁Sports	-9.79445
▁Spring	-9.79445
▁States;	-9.79445
▁Station	-9.79445
▁Statista.	-9.79445
▁Statistics	-9.79445
▁Statistics".	-9.79445
▁Statistics.	-9.79445
▁Stephanie	-9.79445
▁Stephanie.	-9.79445
▁Stephen	-9.79445
▁Still	-9.79445
▁Stop	-9.79445
▁Story	-9.79445
▁Street.	-9.79445
▁Streets".	-9.79445
▁Streets,	-9.79445
▁Strunsky,	-9.79445
▁Stuyvesant".	-9.79445
▁Subdivision	-9.79445
▁Suburbs".	-9.79445
▁Super	-9.79445
▁Superfund	-9.79445
▁Survey"	-9.79445
▁Survey.	-9.79445
▁Swedish	-9.79445
▁Syracuse	-9.79445
▁System".	-9.79445
▁T.,	-9.79445
▁TV	-9.79445
▁Taxi	-9.79445
▁Technology	-9.79445
▁Technology,	-9.79445
▁Television	-9.79445
▁Temple	-9.79445
▁Ten	-9.79445
▁Tentative	-9.79445
▁Test	-9.79445
▁Theater,	-9.79445
▁Theatre	-9.79445
▁Thinking	-9.79445
▁Throgs	-9.79445
▁Through	-9.79445
▁Throughout	-9.79445
▁Timeline	-9.79445
▁Tom	-9.79445
▁Took	-9.79445
▁Total	-9.79445
▁Traffic	-9.79445
▁Trail	-9.79445
▁Trans-Hudson	-9.79445
▁Transgender	-9.79445
▁Triangle	-9.79445
▁Tribune.	-9.79445
▁Trinidad	-9.79445
▁Trump	-9.79445
▁Twin	-9.79445
▁U.S."	-9.79445
▁US,	-9.79445
▁USA	-9.79445
▁USTA	-9.79445
▁Unified	-9.79445
▁Union	-9.79445
▁Units,	-9.79445
▁Universe	-9.79445
▁Up	-9.79445
▁Upstate	-9.79445
▁Uptown	-9.79445
▁Valera,	-9.79445
▁Village,	-9.79445
▁Village;	-9.79445
▁Vinci	-9.79445
▁Violence	-9.79445
▁Visit	-9.79445
▁Visited	-9.79445
▁Visitors:	-9.79445
▁Vox	-9.79445
▁Walkable	-9.79445
▁Wallace,	-9.79445
▁Ward,	-9.79445
▁Was	-9.79445
▁Way	-9.79445
▁Weehawken,	-9.79445
▁When	-9.79445
▁While	-9.79445
▁Whitehead,	-9.79445
▁Wikidata	-9.79445
▁Wildlife	-9.79445
▁Will	-9.79445
▁Williams	-9.79445
▁Winnie	-9.79445
▁Working	-9.79445
▁World,	-9.79445
▁Yale	-9.79445
▁Yankees	-9.79445
▁Yankees,	-9.79445
▁Yellow	-9.79445
▁York[hide]	-9.79445
▁Yorkers:	-9.79445
▁You're	-9.79445
▁Zuccotti	-9.79445
▁abolition	-9.79445
▁accent	-9.79445
▁accents	-9.79445
▁according	-9.79445
▁accounting	-9.79445
▁accounts	-9.79445
▁active	-9.79445
▁activity	-9.79445
▁adjacent	-9.79445
▁adopted	-9.79445
▁aftermath	-9.79445
▁agencies	-9.79445
▁airspace	-9.79445
▁album,	-9.79445
▁alongside	-9.79445
▁analysis	-9.79445
▁annexing	-9.79445
▁announces	-9.79445
▁annually,	-9.79445
▁arches	-9.79445
▁architect	-9.79445
▁area's	-9.79445
▁array	-9.79445
▁articles	-9.79445
▁attract	-9.79445
▁attracting	-9.79445
▁automobiles	-9.79445
▁awarded	-9.79445
▁backed	-9.79445
▁banks	-9.79445
▁battle	-9.79445
▁benefit	-9.79445
▁biotechnology	-9.79445
▁birth	-9.79445
▁blocks	-9.79445
▁blue	-9.79445
▁book	-9.79445
▁boom	-9.79445
▁border	-9.79445
▁borough,	-9.79445
▁bridge.	-9.79445
▁bridges,	-9.79445
▁brightly	-9.79445
▁broad	-9.79445
▁brother,	-9.79445
▁build	-9.79445
▁buildings,	-9.79445
▁capital,	-9.79445
▁capitalization	-9.79445
▁capitals	-9.79445
▁captain	-9.79445
▁care	-9.79445
▁cargo	-9.79445
▁celebration,	-9.79445
▁center.	-9.79445
▁chain	-9.79445
▁championship	-9.79445
▁charted	-9.79445
▁charter	-9.79445
▁close	-9.79445
▁coastal	-9.79445
▁coldest	-9.79445
▁collection	-9.79445
▁collectively	-9.79445
▁colleges	-9.79445
▁colleges,	-9.79445
▁colonists	-9.79445
▁coming	-9.79445
▁committed	-9.79445
▁commute	-9.79445
▁commuter	-9.79445
▁compared	-9.79445
▁compete	-9.79445
▁competition	-9.79445
▁compilation	-9.79445
▁concentration	-9.79445
▁concert	-9.79445
▁conglomerates	-9.79445
▁connected	-9.79445
▁consisting	-9.79445
▁consolidation	-9.79445
▁constitute	-9.79445
▁constituted	-9.79445
▁contained	-9.79445
▁containing	-9.79445
▁contemporary	-9.79445
▁contiguous	-9.79445
▁continental	-9.79445
▁continuous	-9.79445
▁continuously	-9.79445
▁contrast	-9.79445
▁contributing	-9.79445
▁contributions	-9.79445
▁copies	-9.79445
▁corporation	-9.79445
▁correlation	-9.79445
▁coterminous	-9.79445
▁could	-9.79445
▁counties	-9.79445
▁countries	-9.79445
▁country,	-9.79445
▁courts,	-9.79445
▁credited	-9.79445
▁crossings	-9.79445
▁daily,	-9.79445
▁damage	-9.79445
▁dance	-9.79445
▁day,	-9.79445
▁debt	-9.79445
▁debuted	-9.79445
▁densest	-9.79445
▁department	-9.79445
▁describing	-9.79445
▁design	-9.79445
▁design,	-9.79445
▁destructive	-9.79445
▁development,	-9.79445
▁dialect,	-9.79445
▁diaspora	-9.79445
▁different	-9.79445
▁does	-9.79445
▁domestic	-9.79445
▁dominant	-9.79445
▁dominated	-9.79445
▁drinking	-9.79445
▁drive	-9.79445
▁driving	-9.79445
▁each,	-9.79445
▁earliest	-9.79445
▁east	-9.79445
▁economy	-9.79445
▁economy.	-9.79445
▁edited	-9.79445
▁educate	-9.79445
▁eight	-9.79445
▁elaborate	-9.79445
▁election	-9.79445
▁employees	-9.79445
▁employer	-9.79445
▁enclaves,	-9.79445
▁encompass	-9.79445
▁ends	-9.79445
▁energy-efficient	-9.79445
▁engine,	-9.79445
▁entirely	-9.79445
▁entrepreneurship	-9.79445
▁enumerating	-9.79445
▁epidemics	-9.79445
▁eponymous	-9.79445
▁especially	-9.79445
▁essays	-9.79445
▁establishing	-9.79445
▁ethnicity	-9.79445
▁evolved	-9.79445
▁exceed	-9.79445
▁exceeded	-9.79445
▁exchange	-9.79445
▁expansion	-9.79445
▁expected	-9.79445
▁expedition	-9.79445
▁experienced	-9.79445
▁explorer	-9.79445
▁facilities	-9.79445
▁fall	-9.79445
▁famed	-9.79445
▁featured	-9.79445
▁features	-9.79445
▁fierce	-9.79445
▁filmed	-9.79445
▁filming	-9.79445
▁finance,	-9.79445
▁finest	-9.79445
▁fleet	-9.79445
▁flooding	-9.79445
▁floor	-9.79445
▁flows	-9.79445
▁forms	-9.79445
▁four-year	-9.79445
▁freedmen	-9.79445
▁future	-9.79445
▁garment	-9.79445
▁geographically	-9.79445
▁give	-9.79445
▁given	-9.79445
▁golf	-9.79445
▁gone	-9.79445
▁gradually	-9.79445
▁granted	-9.79445
▁greatly	-9.79445
▁greenhouse	-9.79445
▁groups	-9.79445
▁growth	-9.79445
▁ha)	-9.79445
▁hard	-9.79445
▁hazard	-9.79445
▁heavily	-9.79445
▁hedge	-9.79445
▁height	-9.79445
▁here	-9.79445
▁high-rise	-9.79445
▁high-speed	-9.79445
▁historically	-9.79445
▁history,	-9.79445
▁history.	-9.79445
▁hit	-9.79445
▁hits	-9.79445
▁homes	-9.79445
▁homicide	-9.79445
▁hop	-9.79445
▁hosting	-9.79445
▁how	-9.79445
▁however,	-9.79445
▁hub,	-9.79445
▁humidity	-9.79445
▁hybrid	-9.79445
▁ideals	-9.79445
▁identity	-9.79445
▁immigrants,	-9.79445
▁importance	-9.79445
▁improving	-9.79445
▁included	-9.79445
▁incorporating	-9.79445
▁increasingly	-9.79445
▁independence	-9.79445
▁industries	-9.79445
▁inequality	-9.79445
▁influx	-9.79445
▁infrastructure	-9.79445
▁initial	-9.79445
▁installation	-9.79445
▁installations	-9.79445
▁instituted	-9.79445
▁integrity	-9.79445
▁intercity	-9.79445
▁itself	-9.79445
▁jobs	-9.79445
▁jurisdiction	-9.79445
▁keyboardist	-9.79445
▁killing	-9.79445
▁labor	-9.79445
▁land,	-9.79445
▁lands	-9.79445
▁latter	-9.79445
▁leader	-9.79445
▁leaders	-9.79445
▁leads	-9.79445
▁leagues,	-9.79445
▁left:	-9.79445
▁less	-9.79445
▁levels	-9.79445
▁licensed	-9.79445
▁lies	-9.79445
▁line	-9.79445
▁lines	-9.79445
▁lineup	-9.79445
▁lineup,	-9.79445
▁link	-9.79445
▁list	-9.79445
▁lit	-9.79445
▁logo	-9.79445
▁logo,	-9.79445
▁longer	-9.79445
▁losses	-9.79445
▁lucrative	-9.79445
▁luxury	-9.79445
▁magazines	-9.79445
▁man	-9.79445
▁managed	-9.79445
▁map".	-9.79445
▁may	-9.79445
▁measured	-9.79445
▁median	-9.79445
▁medical	-9.79445
▁meet	-9.79445
▁metonymous	-9.79445
▁metonymously	-9.79445
▁might	-9.79445
▁million,	-9.79445
▁minimum	-9.79445
▁modes	-9.79445
▁monetary	-9.79445
▁monopoly	-9.79445
▁monthly	-9.79445
▁mostly	-9.79445
▁motor	-9.79445
▁movement	-9.79445
▁multi-story	-9.79445
▁multinational	-9.79445
▁municipalities	-9.79445
▁murder	-9.79445
▁music.	-9.79445
▁names	-9.79445
▁night.	-9.79445
▁nine	-9.79445
▁non-profit	-9.79445
▁northernmost	-9.79445
▁northward	-9.79445
▁notable	-9.79445
▁notably	-9.79445
▁numbering	-9.79445
▁numbers	-9.79445
▁occupied	-9.79445
▁off	-9.79445
▁offered	-9.79445
▁office,	-9.79445
▁officers	-9.79445
▁offices.	-9.79445
▁official:	-9.79445
▁oil	-9.79445
▁operated	-9.79445
▁operating	-9.79445
▁operations	-9.79445
▁order	-9.79445
▁organizations,	-9.79445
▁ornate	-9.79445
▁outdoor	-9.79445
▁overlooking	-9.79445
▁overview	-9.79445
▁park,	-9.79445
▁parking	-9.79445
▁parkland	-9.79445
▁parks,	-9.79445
▁particularly	-9.79445
▁parts	-9.79445
▁passengers	-9.79445
▁past	-9.79445
▁peaceful	-9.79445
▁pedestrian	-9.79445
▁percentage	-9.79445
▁permanent	-9.79445
▁person	-9.79445
▁photographed	-9.79445
▁physical	-9.79445
▁piece	-9.79445
▁plant	-9.79445
▁plays	-9.79445
▁plaza	-9.79445
▁populations	-9.79445
▁portal	-9.79445
▁portalFlag	-9.79445
▁position	-9.79445
▁post	-9.79445
▁postgraduate	-9.79445
▁presence	-9.79445
▁present	-9.79445
▁prevalent	-9.79445
▁previous	-9.79445
▁previously	-9.79445
▁programming,	-9.79445
▁pronounced	-9.79445
▁protect	-9.79445
▁publication	-9.79445
▁publishing	-9.79445
▁purchase	-9.79445
▁purification	-9.79445
▁racial	-9.79445
▁raised	-9.79445
▁ranking	-9.79445
▁raw	-9.79445
▁reading	-9.79445
▁receive	-9.79445
▁receiving	-9.79445
▁recently	-9.79445
▁reclamation	-9.79445
▁rectangular	-9.79445
▁reflected	-9.79445
▁regions	-9.79445
▁registered	-9.79445
▁reissue	-9.79445
▁relatively	-9.79445
▁reputation	-9.79445
▁required	-9.79445
▁residential	-9.79445
▁residents.	-9.79445
▁respectively,	-9.79445
▁respectively.	-9.79445
▁rest	-9.79445
▁return	-9.79445
▁revealed	-9.79445
▁revitalization	-9.79445
▁revolutions	-9.79445
▁riders	-9.79445
▁riots".	-9.79445
▁rock,	-9.79445
▁roof	-9.79445
▁roughly	-9.79445
▁routes	-9.79445
▁row	-9.79445
▁rowhouses	-9.79445
▁runs	-9.79445
▁sailed	-9.79445
▁sailing	-9.79445
▁salary	-9.79445
▁sales	-9.79445
▁scene,	-9.79445
▁scenes	-9.79445
▁scholarly	-9.79445
▁schools	-9.79445
▁sculpture	-9.79445
▁securities	-9.79445
▁seen	-9.79445
▁segments	-9.79445
▁seized	-9.79445
▁sends	-9.79445
▁serve	-9.79445
▁setting	-9.79445
▁seven	-9.79445
▁share	-9.79445
▁ships	-9.79445
▁shore	-9.79445
▁show	-9.79445
▁shuttle	-9.79445
▁signed	-9.79445
▁simply	-9.79445
▁sites	-9.79445
▁sites,	-9.79445
▁situation	-9.79445
▁size	-9.79445
▁size,	-9.79445
▁skyscraper".	-9.79445
▁skyscrapers	-9.79445
▁skyscrapers,	-9.79445
▁slaves,	-9.79445
▁smaller	-9.79445
▁smallest	-9.79445
▁snowfall	-9.79445
▁snowy	-9.79445
▁social	-9.79445
▁sometimes	-9.79445
▁soon	-9.79445
▁sound	-9.79445
▁sources	-9.79445
▁south	-9.79445
▁southward	-9.79445
▁space	-9.79445
▁spans	-9.79445
▁spectators	-9.79445
▁spend	-9.79445
▁sq.	-9.79445
▁startups,	-9.79445
▁state,	-9.79445
▁states	-9.79445
▁station,	-9.79445
▁status	-9.79445
▁steel	-9.79445
▁stood	-9.79445
▁stories	-9.79445
▁storm	-9.79445
▁strength	-9.79445
▁strong	-9.79445
▁structures	-9.79445
▁students	-9.79445
▁studio	-9.79445
▁styles	-9.79445
▁substantially	-9.79445
▁subtropical	-9.79445
▁suburban	-9.79445
▁summer	-9.79445
▁support	-9.79445
▁supported	-9.79445
▁surpassed	-9.79445
▁surpasses	-9.79445
▁surpassing	-9.79445
▁surrender	-9.79445
▁surrounding	-9.79445
▁table	-9.79445
▁talks	-9.79445
▁taller	-9.79445
▁taxes	-9.79445
▁teams.	-9.79445
▁technology,	-9.79445
▁telecommunications	-9.79445
▁tens	-9.79445
▁terms	-9.79445
▁theater,	-9.79445
▁theaters	-9.79445
▁thefts,	-9.79445
▁theory	-9.79445
▁third-largest	-9.79445
▁those	-9.79445
▁tidal	-9.79445
▁tied	-9.79445
▁time,	-9.79445
▁top.	-9.79445
▁top:	-9.79445
▁topics	-9.79445
▁topped	-9.79445
▁tops	-9.79445
▁tour	-9.79445
▁tournament	-9.79445
▁tower	-9.79445
▁towns	-9.79445
▁trade,	-9.79445
▁trails,	-9.79445
▁trams	-9.79445
▁transgender	-9.79445
▁tunnels,	-9.79445
▁tunnels.	-9.79445
▁typically	-9.79445
▁undisturbed	-9.79445
▁uniformed	-9.79445
▁units	-9.79445
▁universities.	-9.79445
▁upgrade	-9.79445
▁upper	-9.79445
▁utilized	-9.79445
▁van	-9.79445
▁vehicle	-9.79445
▁vehicular	-9.79445
▁venues	-9.79445
▁via	-9.79445
▁vicinity	-9.79445
▁violent	-9.79445
▁visible	-9.79445
▁visit	-9.79445
▁vocals),	-9.79445
▁wait	-9.79445
▁walkable	-9.79445
▁walking	-9.79445
▁wall	-9.79445
▁warm	-9.79445
▁way	-9.79445
▁web	-9.79445
▁website	-9.79445
▁weeks	-9.79445
▁well-known	-9.79445
▁well.	-9.79445
▁west	-9.79445
▁wheel".	-9.79445
▁which,	-9.79445
▁white,	-9.79445
▁whole	-9.79445
▁windows.	-9.79445
▁won't	-9.79445
▁wood-frame	-9.79445
▁workers	-9.79445
▁works	-9.79445
▁world."	-9.79445
▁world.[79][80]	-9.79445
▁worst	-9.79445
▁wrote	-9.79445
▁year,	-9.79445
▁year.	-9.79445
▁zone	-9.79445
▁	Wikimedia	-10.4876
▁	Wikivoyage	-10.4876
▁""So,	-10.4876
▁"'Chocolate	-10.4876
▁"'Game-changing'	-10.4876
▁"("...	-10.4876
▁"(Israel)	-10.4876
▁"...	-10.4876
▁"11	-10.4876
▁"15	-10.4876
▁"19	-10.4876
